<!DOCTYPE html>
<html lang="fr" dir="ltr">
  <head>
    <meta charset="utf-8">
        <link rel="stylesheet" href="scrollbar.css">
    <link rel="icon" href="icon.ico" type="image/icon type">
    <title>Baptistes, prenons la decision d'etre lumiere du monde</title>
  </head>
  <body>
    <div class="header" style="background-color: blue; min-width: 1480px; width: 100%; height: 60px; position: absolute; left: 0; top: 0; box-shadow: 0 0 15px 0 gray;">
    <span style="color: white; width: 160px; height: 80px; display: inline-block;">
    <a href="index.html" id="title" onmouseover="titleover()" onmouseout="titleout()" style="color: white; text-decoration: none; font-size: 25px; position: absolute; left: 15%; top: -10%">
      <p><b>
      Ronald Beaufils
    </b>
    </p>
  </a>
  </span>
  <div style="position: absolute; left: 50%; top: 0px;" >
    <span style="position: relative; top: 20px; left: 30px;">
    <a href="index.html" id="accueil" onmouseover="accueilover()" onmouseout="accueilout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Accueil</b></a>
  </span>
<span style="position: relative; top: 20px; left: 70px;">
  <a href="videos.html" id="videos" onmouseover="videosover()" onmouseout="videosout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Vidéos</b></a>
</span>
<span style="position: relative; top: 20px; left: 110px;">
<a href="texte.html" id="texte" onmouseover="texteover()" onmouseout="texteout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Texte</b></a>
</span>
<span style="position: relative; top: 20px; left: 150px;">
<a href="actualites.html" id="actus" onmouseover="actusover()" onmouseout="actusout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Actualités</b></a>
</span>
<span style="position: relative; top: 20px; left: 190px;">
<a href="contact.html" id="contact" onmouseover="contactover()" onmouseout="contactout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Contact</b></a>
</span>
</div>
</div>

<div class="content" style="position: absolute; top: 80px; width: 80%; left: 10%; padding-bottom: 100px;">


  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;'>&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style="font-size:19px;line-height:115%;">Eph&eacute;sien &nbsp;5 : 8-20</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style="font-size:19px;line-height:115%;">Baptistes, prenons la d&eacute;cision d&rsquo;&ecirc;tre lumi&egrave;re du monde</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Le baptisme a 403 ans. La doctrine &nbsp;&agrave; la base du baptisme a &nbsp;choqu&eacute; beaucoup en France, en Angleterre et &nbsp;en Suisse, parce qu&rsquo;&eacute;tant plus r&eacute;volutionnaire que les doctrines de Luther, de Calvin et de Zwingli &nbsp;.Les adeptes de cette doctrine ont &nbsp;&eacute;t&eacute; pers&eacute;cut&eacute;s &nbsp;par Luth&eacute;riens, calvinistes et catholiques. Pour les moquer parce qu&rsquo;ils n&rsquo;acceptaient pas le bapt&ecirc;me des enfants on les appelait rebaptiseurs ou baptistes .Voulant fuir la pers&eacute;cution, &nbsp;des adeptes de la doctrine basique du baptisme dont &nbsp;des &nbsp;anabaptistes &nbsp;qui voudraient &nbsp;que l&rsquo;&eacute;glise soit s&eacute;par&eacute;e de l&rsquo;&eacute;tat, et que seul ceux qui croient personnellement au Seigneur peuvent recevoir le bapt&ecirc;me &nbsp;d&rsquo;eau ; des puritains et des &nbsp;mennonites &nbsp;qui voudraient que l&rsquo;&eacute;glise soient pure et sainte &nbsp; ont laiss&eacute; l&rsquo;Angleterre pour s&rsquo;&eacute;tablir &nbsp; en Hollande &nbsp;vers 1609.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>A Amsterdam le pasteur John Smith fonda la premi&egrave;re &eacute;glise baptiste du monde &nbsp;en 1611 ; un an plus &nbsp;tard, 1612, fut fond&eacute; &agrave; Londres &nbsp;la deuxi&egrave;me &eacute;glise baptiste de l&rsquo;Europe. Fuyant la pers&eacute;cution terrible orchestr&eacute;e contre eux, beaucoup de baptiste ont fui l&rsquo;Europe pour se r&eacute;fugier en Am&eacute;rique. Aussi en 1638, le pasteur Roger William a &nbsp;fond&eacute; &agrave; &nbsp;Providence en Rhodes Island la 1<sup>&egrave;re&nbsp;</sup> &eacute;glise baptiste de l&rsquo;Am&eacute;rique, dont l&rsquo;un des objectifs est de combattre pour la libert&eacute; de foi et de conscience et de pr&ecirc;cher l&rsquo;&eacute;vangile total &agrave; l&rsquo;homme total. Parmi les baptistes am&eacute;ricains de renom, citons Martin Luther King junior qui a combattu pour la justice social, Jimmy Carter qui a combattu pour les droits humains, Albert Gore qui a lutt&eacute; contre la destruction de l&rsquo;environnement ; &nbsp;Billy Graham qui est l&rsquo;un des plus grands pr&eacute;dicateurs de tous les temps et &nbsp;Charles Spurgeon qui, d&egrave;s 22 ans pr&ecirc;che &nbsp;&agrave; des foules de 10000 personnes. Il construit le Metropolitan Tabernacle qui accueille 6000 personnes. Ses sermons publi&eacute;s chaque semaine sont de vrais succ&egrave;s populaires. Il &eacute;crit de nombreux livres, commentaires. Il cr&eacute;e le Spurgeon&rsquo;s &nbsp;coll&egrave;ge pour la formation des pasteurs en 1857, deux orphelinats, un foyer pour personnes &acirc;g&eacute;es, des &oelig;uvres d&rsquo;&eacute;vang&eacute;lisation etc. Disons en outre que la libert&eacute; de conscience pr&ocirc;n&eacute;e par Roger Williams fait partie int&eacute;grante de la constitution am&eacute;ricaine.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Le baptisme est caract&eacute;ris&eacute; par l&rsquo;esprit missionnaire. Le plus grand missionnaire du monde s&rsquo;appelle William CARREY, UN Baptiste Anglais qui a fond&eacute; la premi&egrave;re &nbsp;soci&eacute;t&eacute; missionnaire baptiste. Albert Schweitzer fut le 1<sup>&nbsp;er&nbsp;</sup> missionnaire qui allia th&eacute;ologie, m&eacute;decine et musique. Les missionnaires baptistes ne pr&ecirc;chent pas seulement pour sauver l&rsquo;&acirc;me des gens, ils aident &agrave; la fixation des langues autochtones, mettre en place des syst&egrave;mes de sant&eacute; et j&rsquo;en passe.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Les baptistes baptis&eacute;s sont environ 60 millions dans le monde. La majorit&eacute; des baptistes se trouvent aux &eacute;tats unis, soit 60% .La convention baptiste du sud compte &agrave; elle seule 16 millions de membres.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Si certaines personnalit&eacute;s se d&eacute;marquent il n&rsquo;y a pas de papes dans les &eacute;glises baptistes, qui ne veulent pour chef que J&eacute;sus-Christ.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Chaque &eacute;glise est autonome et libre de choisir ses responsables (pasteurs, anciens, diacres). R&eacute;guli&egrave;rement des divergences de vues conduisent &agrave; des s&eacute;parations. Cependant le besoin de regroupement a conduit &agrave; cr&eacute;er l&rsquo;Alliance Baptiste Mondiale en 1905, regroupant des unions ou &nbsp;des conventions de nationalit&eacute; ou sensibilit&eacute;s diff&eacute;rentes, mais tous les baptistes ne sont pas inclus dans ces unions, ou alliances, aussi l&rsquo;alliance baptiste mondiale ne compte que 70% des baptistes du monde soit 42 millions environ.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Les &eacute;glises baptistes sont des &eacute;glises de professant ayant une structure congr&eacute;gationaliste. Elles croient&nbsp;:</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>&nbsp;</p>
  <ul style="list-style-type: disc;">
      <li>Que &nbsp;l&rsquo;Ancien et le &nbsp;Nouveau Testament, &nbsp;sont verbalement inspir&eacute;s de Dieu, sans erreur dans leur r&eacute;daction originale.</li>
      <li>&nbsp;Que la Bible est la seule autorit&eacute; en mati&egrave;re de foi et de salut</li>
      <li>EN &nbsp;un seul Dieu existant en trois personnes co&eacute;ternelles : &nbsp; p&egrave;re, fils et St esprit</li>
      <li>A l&rsquo;humanit&eacute; et &agrave; la d&eacute;it&eacute; du Christ</li>
      <li>Que l&rsquo;homme a &eacute;t&eacute; cr&eacute;&eacute; &agrave; l&rsquo;image de Dieu, qu&rsquo;il a p&eacute;ch&eacute; et qu&rsquo;en cons&eacute;quence, il est s&eacute;par&eacute; de &nbsp;Dieu.</li>
      <li>Que le christ est le seul m&eacute;diateur entre Dieu et les hommes.</li>
      <li>Que tous ceux qui acceptent par la foi le Seigneur J&eacute;sus- Christ sont n&eacute;s de nouveau du Saint- Esprit &nbsp;et deviennent aussi enfants de Dieu.</li>
      <li>Que le corps du Seigneur qui a &eacute;t&eacute; crucifi&eacute; est ressuscit&eacute;, qu&rsquo;il est remont&eacute; au ciel o&ugrave; il vit actuellement en qualit&eacute; de Souverain Sacrificateur et d&rsquo;Avocat en notre faveur.</li>
      <li>Au &nbsp;retour personnel et imminent de notre Seigneur et Sauveur J&eacute;sus-Christ avant le Mill&eacute;nium et avant la Tribulation.&nbsp;</li>
      <li>&agrave; la r&eacute;surrection corporelle des justes et des injustes, la f&eacute;licit&eacute; &eacute;ternelle des rachet&eacute;s et le ch&acirc;timent &eacute;ternel des perdus.</li>
      <li>Que les ordonnances scripturaires de l&rsquo;Eglise sont le Bapt&ecirc;me et la Sainte- C&egrave;ne. Que le bapt&ecirc;me ne doit &ecirc;tre administr&eacute; qu&rsquo;aux croyants en tant que symbole et (t&eacute;moignage rendu au monde de leur foi &agrave; la mort, l&rsquo;ensevelissement et la r&eacute;surrection de notre Seigneur et Sauveur J&eacute;sus- Christ. La Sainte- C&egrave;ne ne doit &ecirc;tre prise que par les croyants baptis&eacute;s par immersion pour annoncer sa mort jusqu&rsquo;&agrave; ce qu&rsquo;il vienne.</li>
      <li>Nous croyons que le bapt&ecirc;me est le signe de l&rsquo;incorporation du croyant dans l&rsquo;&eacute;glise locale, qu&rsquo;il est un acte d&rsquo;engagement &agrave; &ecirc;tre &nbsp;disciple du Christ. Nous ne croyons qu&rsquo;au &nbsp;bapt&ecirc;me par immersion.</li>
  </ul>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Nous les baptistes, nous croyons qu&rsquo;on ne nait pas chr&eacute;tien, mais qu&rsquo;on le devient par la conversion.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Nous croyons que seuls ceux qui professent personnellement la foi peuvent devenir membre de l&rsquo;&eacute;glise.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Le baptisme a fait son entr&eacute;e en Ha&iuml;ti vers le d&eacute;but du 19 <sup>&egrave;me&nbsp;</sup> si&egrave;cle, soit vers 1830.six ans apr&egrave;s, en 1836, le pasteur William Monroe et 11 autres fr&egrave;res et s&oelig;urs fond&egrave;rent une &eacute;glise baptiste &agrave; Port-au-Prince, la 1<sup>&egrave;re&nbsp;</sup> Eglise baptiste de Port-au-Prince.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Notre &eacute;glise compte aujourd&rsquo;hui plus de 20.000 membres et est dirig&eacute; par un corps pastoral qui se donne pour mission, nous aider &agrave; &nbsp;vivre en harmonie avec les Saintes Ecritures, nous aider &agrave; avoir &nbsp;une vie pieuse, nous aider &agrave; marcher selon l&rsquo;esprit, nous aider &agrave; &ecirc;tre de bons citoyens et de bonnes citoyennes.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>L&rsquo;&eacute;vangile &eacute;tant adress&eacute; &agrave; tout l&rsquo;homme&nbsp;: corps, &acirc;me et esprit, le corps pastoral se donne pour mission de travailler pour le bien &ecirc;tre de la soci&eacute;t&eacute; de mani&egrave;re globale.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>A l&rsquo;occasion de ce jour consacr&eacute; &agrave; l&rsquo;Alliance Baptiste Mondiale, n&rsquo;oublions pas de prier pour nos fr&egrave;res et s&oelig;urs pers&eacute;cut&eacute;s en Egypte, en Isra&euml;l, en Palestine, en Jordanie, en Syrie, en Arabie Saoudite, au &nbsp;Nig&eacute;ria, &nbsp;au Cameroun, au &nbsp;Tchad, en Alg&eacute;rie etc. &nbsp;Dans ces pays-l&agrave; nos fr&egrave;res et s&oelig;urs sont bless&eacute;s, tu&eacute;s par les islamistes de BOKO HARAM, DE L&rsquo;ORGANISATION DE L&rsquo;ETAT ISLAMIQUE ET D&rsquo;ALKAIDA.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>En ce jour, prenons la d&eacute;cision de vivre en harmonie avec Dieu, avec nous &ndash;m&ecirc;me et avec le prochain.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Soyons le sel de la terre et la lumi&egrave;re du monde. Rayonnons en faisant le bien.<em><span style='font-size:16px;line-height:115%;font-family:"Times New Roman",serif;color:black;'>&nbsp;</span></em><em>Le vrai croyant, le bon baptiste &nbsp;a une vie propre, il fuie l&rsquo;impudicit&eacute;, l&rsquo;impuret&eacute;, et la cupidit&eacute;.</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Ami baptiste, Fais la diff&eacute;rence. Sois diff&eacute;rent des autres au bureau, &agrave; la maison, au quartier, &agrave; l&rsquo;universit&eacute;, partout. Offre &agrave; Dieu ton corps comme un sacrifice vivant. Ne fais pas n&rsquo;importe quoi avec ton corps, par exemple : ne sois pas glouton, ne fume pas, ne t&rsquo;enivre pas d&rsquo;alcool. Car ton corps est le temple du Saint Esprit.</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Au bureau, dans les entreprises priv&eacute;es et publiques, partout o&ugrave; tu travailles, comporte-toi comme un disciple du christ, fais bien ton travaille, ne triche pas, ne vole pas, ne sois pas un corrompu ni un corrupteur.&nbsp;</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Dans la lettre aux Colossiens au chapitre 3 et aux versets 23 &agrave; 25 et en 1 corinthiens 10 et au verset 31 nous lisons cette belle parole inspir&eacute;e du Bon Dieu : &laquo; Tout ce que vous faites, faites-le de bon c&oelig;ur, comme pour le Seigneur et non pour des hommes, sachant que vous recevrez du Seigneur l&apos;h&eacute;ritage pour r&eacute;compense. Servez Christ, le Seigneur. Car celui qui agit injustement recevra selon son injustice, et il n&apos;y a point d&apos;acception de personnes. Soit donc que vous mangiez, soit que vous buviez, soit que vous fassiez quelque autre chose, faites tout pour la gloire de Dieu &raquo;&nbsp;</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Nous vivons dans un monde o&ugrave; l&rsquo;homosexualit&eacute; et le lesbianisme r&egrave;gne, mais le bon chr&eacute;tien ne peut pas &ecirc;tre homosexuel ou lesbienne. Le bon chr&eacute;tien n&rsquo;est pas un adepte du statu quo. Comme l&rsquo;ap&ocirc;tre Paul, JEROME de Prague, Pierre VALDO, les albigeois, les lollards et j&rsquo;en passe, il d&eacute;nonce le mal et fait l&rsquo;apologie du bien. Le vrai chr&eacute;tien dit non, m&ecirc;me si tout le monde dit oui. Il dit toujours la v&eacute;rit&eacute; bien que vivant dans un monde o&ugrave; r&egrave;gne le mensonge. Il est honn&ecirc;te bien que vivant dans un monde corrompu. Il vit la morale chr&eacute;tienne, bien que vivant dans un monde o&ugrave; triomphe l&rsquo;immoralit&eacute;. Comme Martin Luther King Junior, le vrai chr&eacute;tien ne pactise pas avec l&rsquo;injustice, l&rsquo;oppression, la s&eacute;gr&eacute;gation, la discrimination et j&rsquo;en passe.</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Ami baptiste&nbsp;:</em></p>
  <ol start="1" style="margin-bottom:0cm;margin-top:0cm;" type="1">
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Comportes toi comme un ambassadeur de Christ dans le monde. Tu es un repr&eacute;sentant du Christ sur la terre, donc tu dois avoir un comportement digne du maitre. Nous sommes dans le monde, mais nous ne sommes pas du monde.</em></li>
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Agis en Chr&eacute;tien authentique en toute circonstance.</em></li>
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Reconnais tes p&eacute;ch&eacute;s et apr&egrave;s s&rsquo;&ecirc;tre repenti changes tes attitudes et pries.</em></li>
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Lis ta bible et pries</em></li>
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Sois patient avec les gens qui sont en col&egrave;re contre toi. Pardonnes ce qui te blesse.</em></li>
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Traites les autres gentiment, traite les &nbsp;comme tu souhaiterais &ecirc;tre trait&eacute;.</em></li>
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Faites du b&eacute;n&eacute;volat pour aider les gens.</em></li>
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Acta non verba. Ne dis pas que tu es chr&eacute;tien, agis comme le Christ le demande.</em></li>
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Ne laisse pas les attaques des autres affaiblir ta foi, Aies le courage de tes convictions afin de bien agir. Ne jugez pas les autres, c&rsquo;est un ordre du Christ.</em></li>
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Fraternises &nbsp;avec les autres croyants .Sois vraiment un fr&egrave;re pour l&rsquo;autre : le membre de ton &eacute;glise, ton voisin&hellip;.Parle avec ton fr&egrave;re, avec ta s&oelig;ur, int&eacute;resse toi &agrave; lui. Ne te consid&egrave;re pas comme un fr&egrave;re ou une s&oelig;ur sup&eacute;rieur (e) ; n&rsquo;humilie pas ton &nbsp;fr&egrave;re ; ne sois pas arrogant, sois humble.</em></li>
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Aime les autres. Aime tes ennemis, fais du bien &agrave; ceux qui te ha&iuml;ssent, et pries pour ceux qui te maltraitent et qui te pers&eacute;cutent.</em></li>
      <li style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Prie hardiment contre la tyrannie, contre les monopoles, contre l&rsquo;ignorance, contre les pr&eacute;jug&eacute;s, contre le doute et le mensonge, contre la haine et la peur.&nbsp;</em></li>
  </ol>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>&nbsp; AMI BAPTISTE, Autrefois Nous &eacute;tions t&eacute;n&egrave;bres, et maintenant nous sommes lumi&egrave;re dans le Seigneur. Marchons comme des enfants de lumi&egrave;re!</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Le disciple qui soumet sa vie &agrave; la volont&eacute; de Dieu devient par le fait m&ecirc;me une lumi&egrave;re spirituelle dans un monde assombri par l&rsquo;immoralit&eacute;. Son caract&egrave;re chr&eacute;tien rend t&eacute;moignage &agrave; Christ. Il se distingue du monde, non pas parce qu&rsquo;il est meilleur, mais parce que la puissance de Dieu est &agrave; l&rsquo;&oelig;uvre en lui.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Nous devons :&nbsp;<strong><em>&quot;Brillez comme des foyers de lumi&egrave;re au milieu d&apos;un monde en t&eacute;n&egrave;bres&quot;</em></strong><strong>&nbsp;Phil 2:15</strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong>Sachez-le :&nbsp;</strong><em>&quot;Autrefois vous &eacute;tiez t&eacute;n&egrave;bres, et maintenant vous &ecirc;tes lumi&egrave;re dans le Seigneur. Marchez comme des enfants de lumi&egrave;re !</em>&Eacute;p 5:8. <em>&quot; Vous &ecirc;tes tous des enfants de la lumi&egrave;re et des enfants du jour... Ne dormons donc point comme les autres, mais veillons et soyons sobres&quot; 1Th 5:5,6&nbsp;</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>&quot;R&eacute;veille-toi, toi qui dort et Christ t&apos;&eacute;clairera&quot;</em> &Eacute;p 5:14.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Le baptiste doit &ecirc;tre int&egrave;gre dans tous les domaines de sa vie ; il doit &ecirc;tre &nbsp;humble et ne doit pas &nbsp;rechercher &nbsp;pas &agrave; se glorifier ; ni &agrave; faire du mal &agrave; son prochain. Phil 2 :3,4.</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em>Le baptiste &nbsp;doit &ecirc;tre diff&eacute;rent du moule du monde &nbsp;en ayant une vie sainte. Il doit s&rsquo;efforcer de rendre le monde agr&eacute;able, par sa conduite exemplaire &nbsp;au milieu des incr&eacute;dules.</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Le baptiste doit rev&ecirc;tir Christ de mani&egrave;re &agrave; ce que le monde voie Christ en lui.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Le Seigneur veut se servir de toi pour le salut du monde. Es-tu disponible? Peut-il compter sur toi?&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>En ce jour o&ugrave; le baptisme est c&eacute;l&eacute;br&eacute; dans le monde,<span style='font-size:16px;line-height:115%;font-family:"Times New Roman",serif;'>&nbsp;</span>Mon souhait le plus cher est que vous &nbsp;soyez &nbsp;porteur de la &nbsp;lumi&egrave;re de l&rsquo;&eacute;vangile ; que vous soyez &nbsp; &laquo; lumi&egrave;re du monde &raquo; pour ceux et celles que vous &nbsp; c&ocirc;toyez &nbsp;dans le quotidien de votre vie. Par cette lumi&egrave;re, que Dieu vous aide &agrave; &nbsp;transformer &nbsp;Ha&iuml;ti et le monde.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong>&nbsp;</strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong>Que Dieu vous b&eacute;nisse&nbsp;!</strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:18.0pt;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>&nbsp;</p>

</div>
<footer style="position: fixed; left: 0; bottom: 0; background-color: darkblue; width: 100%; height: 50px; color: white; border-top: 50px;">
  <h4 style="position: absolute; left: 20%; bottom: -50%; font-size: 25px;"> Ronald Beaufils</h4>
  <p style="text-align: center; font-size: 16px;">© 2021</p>
</footer>

<script type="text/javascript">
function titleover() {
  document.getElementById('title').style.color = "black";
}
function titleout() {
  document.getElementById('title').style.color = "white";
}

function accueilover() {
  document.getElementById('accueil').style.color = "black";
}
function accueilout() {
  document.getElementById('accueil').style.color = "white";
}

function videosover() {
  document.getElementById('videos').style.color = "black";
}
function videosout() {
  document.getElementById('videos').style.color = "white";
}

function texteover() {
  document.getElementById('texte').style.color = "black";
}
function texteout() {
  document.getElementById('texte').style.color = "white";
}

function actusover() {
  document.getElementById('actus').style.color = "black";
}
function actusout() {
  document.getElementById('actus').style.color = "white";
}

function contactover() {
  document.getElementById('contact').style.color = "black";
}
function contactout() {
  document.getElementById('contact').style.color = "white";
}

</script>

  </body>
</html>
