<!DOCTYPE html>
<html lang="fr" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>Le croyant et la sexualité</title>
  </head>
  <body>
<div class="header" style="background-color: blue; width: 100%; height: 60px; position: absolute; left: 0; top: 0; box-shadow: 0 0 15px 0 gray;">
  <span style="color: white; width: 160px; height: 80px; display: inline-block;">
    <a href="index.html" id="title" onmouseover="titleover()" onmouseout="titleout()" style="color: white; text-decoration: none; font-size: 25px; position: absolute; left: 15%; top: -10%">
      <p><b>
      Ronald Beaufils
    </b>
    </p>
  </a>
  </span>
  <div style="position: absolute; left: 50%; top: 0px;" >
    <span style="position: relative; top: 20px; left: 30px;">
    <a href="index.html" id="accueil" onmouseover="accueilover()" onmouseout="accueilout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Accueil</b></a>
  </span>
<span style="position: relative; top: 20px; left: 70px;">
  <a href="videos.html" id="videos" onmouseover="videosover()" onmouseout="videosout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Vidéos</b></a>
</span>
<span style="position: relative; top: 20px; left: 110px;">
<a href="texte.html" id="texte" onmouseover="texteover()" onmouseout="texteout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Texte</b></a>
</span>
<span style="position: relative; top: 20px; left: 150px;">
<a href="actualites.html" id="actus" onmouseover="actusover()" onmouseout="actusout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Actualités</b></a>
</span>
</div>
</div>

<div class="content" style="position: absolute; top: 80px; width: 80%; left: 10%; padding-bottom: 100px;">

  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:center;'><strong><span style="font-size:19px;">Eph&eacute;sien 5&nbsp;: 1-14</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:center;'><strong><span style="font-size:19px;">Le croyant et la sexualit&eacute;</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">Beaucoup de jeunes aspirent vivement s&rsquo;engager dans la vie sexuelle, car ils <strong>pensent trouver en cela un bonheur et une satisfaction.</strong> Ainsi chaque jour qui vient un jeune au moins est pris au pi&egrave;ge par cette monstrueuse pratique, qui est tr&egrave;s loin de procurer un avantage &agrave; celui qui s&rsquo;y adonne.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">Parmi la jeunesse &nbsp;se r&eacute;pand une mode qu&apos;on nomme &quot;love-in&quot;. C&apos;est la mani&egrave;re actuelle des jeunes de dire qu&apos;ils veulent la libert&eacute; sexuelle. Les enfants d&apos;Isra&euml;l de l&apos;ancien temps pratiqu&egrave;rent aussi une sorte de &quot;love in&quot; : ils se rassembl&egrave;rent autour d&apos;un veau d&apos;or, au pied du Mont-Sina&iuml;, dans&egrave;rent et s&apos;amus&egrave;rent.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">Certains enlev&egrave;rent leurs v&ecirc;tements. Et c&apos;est alors que Mo&iuml;se descendit de la montagne avec les Dix commandements grav&eacute;s sur des tables de pierre, et les leur fit conna&icirc;tre. L&apos;un de ces commandements disait : &quot;Ne commets pas d&apos;adult&egrave;re.&quot; Il me semble que nous avons besoin aujourd&apos;hui d&apos;un autre Mo&iuml;se, qui descende avec la Loi et qui redise : &quot;Ne commettez pas d&apos;immoralit&eacute; sexuelle&quot;.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">La fornication n&rsquo;est pas pour les intelligents, mais ce sont les insens&eacute;s qui s&rsquo;y livrent car <em>l&rsquo;intelligence, c&rsquo;est s&rsquo;&eacute;loigner du mal (p&eacute;ch&eacute;.)</em> <strong>Job 28 : 28</strong></span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">Les cons&eacute;quences de l&rsquo;immoralit&eacute; sexuelle &nbsp;sont terribles :<strong>&nbsp;mariage pr&eacute;matur&eacute;, grossesse non d&eacute;sir&eacute;e, avortement, st&eacute;rilit&eacute;, maladies graves incurables (VIH/SIDA), H&eacute;patite B, vieillesse pr&eacute;matur&eacute;e etc.</strong></span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">Beaucoup de jeunes comptent sur les <strong>pr&eacute;servatifs</strong> &raquo; cette sagesse n&rsquo;est point celle qui vient d&rsquo;en Haut, elle est terrestre, charnelle et diabolique. &laquo; <br>&nbsp;L&rsquo;abstinence pour les jeunes et la fid&eacute;lit&eacute; pour les couples : quoi de plus efficace ! &nbsp;&raquo; la sagesse de Dieu est premi&egrave;rement pure&hellip; &laquo;&nbsp;</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">La Bible est un des livres au monde qui parle du sexe avec le plus de franchise. Elle dit que Dieu nous cr&eacute;a homme et femme, qu&apos;il regarda &agrave; tout ce qu&apos;il avait fait, et qu&apos;il vit que cela &eacute;tait bon. L&apos;ap&ocirc;tre Paul appelle le corps humain le temple du Saint-Esprit. Si les Gnostiques d&eacute;clarent que le corps est mauvais, la Bible au contraire d&eacute;clare que le corps est bon. Toutes les parties du corps sont consid&eacute;r&eacute;es bons par Dieu.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><strong><span style='font-size:19px;font-family:"Times New Roman",serif;'>Dieu nous a donn&eacute; la sexualit&eacute; pour trois raisons :</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>1. Pour propager la race humaine</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>2. Pour manifester &agrave; son plus haut point le vrai amour dans le mariage<br>&nbsp;<br>&nbsp;3. Pour exprimer l&apos;unit&eacute; entre l&apos;homme et la femme.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>La Bible nous dit:</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:.0001pt;line-height:normal;'><a href="http://www.enseignemoi.com/bible/hebreux-3-4.html#4"><span style='font-size:19px;font-family:"Times New Roman",serif;color:blue;'>H&eacute;breux 3 : 4</span></a></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:.0001pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>4 Chaque maison est construite par quelqu&apos;un, mais celui qui a construit toutes choses, c&apos;est Dieu.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">Dieu a institu&eacute; le mariage dans le jardin d&apos;Eden, et Il a sanctifi&eacute; la sexualit&eacute; au sein du mariage. Mais quelque chose s&apos;est pass&eacute;. Il y a eu une trag&eacute;die : l&apos;homme s&apos;est r&eacute;volt&eacute; contre Dieu, et cette r&eacute;bellion a &eacute;lev&eacute; un mur entre Dieu et l&apos;homme. La r&eacute;volte contre Dieu s&apos;appelle le p&eacute;ch&eacute;. C&apos;est une maladie, et chacun d&apos;entre nous en est affect&eacute;. La Bible dit qu&apos;un voile est jet&eacute; devant nos esprits, et que nous sommes aveugl&eacute;s par le &quot;prince de ce monde&quot;. Le p&eacute;ch&eacute; affecte non seulement notre vie intellectuelle, mais &eacute;galement notre relation avec Dieu. Il nous s&eacute;pare de Dieu. Etant s&eacute;par&eacute;s de Dieu nous sommes devenus malheureux, C&apos;est pourquoi certaines personnes se r&eacute;fugient dans l&apos;alcool, la drogue ou les aventures sexuelles immorales. Nous recherchons le bonheur et la paix : nous &eacute;tions faits pour vivre en communion avec Dieu, et sans Lui nous ne trouverons jamais le bonheur.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">Le p&eacute;ch&eacute; affecte &eacute;galement la vie sexuelle : elle s&apos;est pervertie. On a commenc&eacute; &agrave; l&apos;utiliser &agrave; d&apos;autres fins que celles pour lesquelles Dieu l&apos;avait cr&eacute;&eacute;e. Des milliers de jeunes pensent qu&apos;ils sont amoureux, quand seule une attirance physique les a rapproch&eacute;s. Un tel d&eacute;sir physique conduit souvent &agrave; la convoitise.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">Aujourd&apos;hui, on utilise l&apos;&eacute;rotisme pour vendre n&apos;importe quoi. Nous y pensons constamment, et nous en parlons jusqu&apos;&agrave; en &ecirc;tre obs&eacute;d&eacute;s.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">Comprenez bien ceci : il n&apos;y a rien de mal dans la sexualit&eacute; en elle-m&ecirc;me. Dieu nous l&apos;a donn&eacute;e. Pourtant, la Bible donne certaines r&egrave;gles &agrave; son &eacute;gard, car, si nous l&apos;utilisons mal, elle nous d&eacute;truira. Mais Dieu n&apos;est pas un ogre qui nous menace sans cesse, et qui nous tape sur la t&ecirc;te chaque fois que nous nous amusons. Il n&apos;est pas un trouble-f&ecirc;te, r&eacute;p&eacute;tant : &quot;tu ne peux pas faire ceci&quot;, ou : &quot;tu ne dois pas faire cela&quot;. Dieu, cependant, nous a donn&eacute; des r&egrave;gles pour notre bien. Il sait ce qui est bon pour nous psychologiquement, physiquement et spirituellement. Nous ne pouvons pas briser impun&eacute;ment les lois de Dieu.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;">Dieu a dit que si nous voulions la pl&eacute;nitude dans la vie, un mariage heureux et un foyer harmonieux, nous devions observer ses lois. Oui, il est mal d&apos;avoir des relations sexuelles en dehors du mariage. C&apos;est un p&eacute;ch&eacute;, et la Bible nous dit de ne pas nous y adonner. Rien n&apos;est condamn&eacute; plus s&eacute;v&egrave;rement dans la Bible que le p&eacute;ch&eacute; d&apos;immoralit&eacute;.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><strong><span style='font-size:19px;font-family:"Times New Roman",serif;'>Pourquoi Dieu nous commande-t-Il : &quot;Ne commets pas d&apos;adult&egrave;re&quot; ?</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Premi&egrave;rement. Il le fait pour prot&eacute;ger le mariage que les gens contracteront plus tard : 50 pour cent des mariages de couples de moins de vingt ans sont des mariages forc&eacute;s, et, dans bien des cas, les conjoints sont tr&egrave;s mal assortis. La moiti&eacute; de ces mariages sont bris&eacute;s dans les deux ans qui suivent. Si nous commettons l&apos;immoralit&eacute; avant le mariage, celui-ci en sera affect&eacute; plus tard, comme tout psychiatre ou tout pasteur qui doit s&apos;occuper de probl&egrave;mes conjugaux vous le dira.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Deuxi&egrave;mement. Dieu nous donne ce commandement pour prot&eacute;ger nos corps. Le Dr Arthur C. Curtis, professeur de dermatologie &agrave; l&apos;Universit&eacute; de Michigan, a dit : &quot;L&apos;&eacute;pid&eacute;mie de maladies v&eacute;n&eacute;riennes parmi les jeunes a pris des proportions monumentales. Les naissances ill&eacute;gitimes ont doubl&eacute; ces dix derni&egrave;res ann&eacute;es.&quot;</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Troisi&egrave;mement. Dieu a voulu qu&apos;il en soit ainsi, pour nous prot&eacute;ger psychologiquement. Le psychiatre en chef d&apos;une grande universit&eacute; &nbsp;a dit que la moiti&eacute; des &eacute;tudiants qui venaient le consulter souffraient de culpabilit&eacute; dans le domaine sexuel. Il y a une loi morale inscrite au fond de notre nature. L&apos;immoralit&eacute; conduit &agrave; des troubles affectifs, et &agrave; un sentiment d&apos;ins&eacute;curit&eacute;. La pr&eacute;tendue &quot;lib&eacute;ration par le sexe&quot; ne cr&eacute;e que des probl&egrave;mes plus profonds.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Le premier acte immoral n&apos;est jamais oubli&eacute;. La Bible dit que l&apos;immoralit&eacute; m&egrave;ne en enfer, et croyez-moi, cela est s&eacute;rieux.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Quatri&egrave;mement. Dieu nous a donn&eacute; ce commandement, afin de prot&eacute;ger et fortifier la soci&eacute;t&eacute;. Les probl&egrave;mes moraux peuvent d&eacute;truire la trame d&apos;un pays. Rome et bien d&apos;autres civilisations du pass&eacute; devinrent tellement immorales que la vie nationale en fut troubl&eacute;e, et que le jugement de Dieu descendit sur elles. Bien des gens disent aujourd&apos;hui que l&apos;immoralit&eacute; est admissible dans certaines circonstances. Moi, je vous dis : selon la Parole de Dieu, elle n&apos;est jamais admissible dans aucune circonstance. Vous pouvez abaisser vos crit&egrave;res de jugement si vous voulez vous conformer au temps pr&eacute;sent, mais le Dieu Tout-Puissant n&apos;a jamais abaiss&eacute; ses exigences. Vous pouvez agir contre sa Loi si vous le voulez, mais vous vous effondrerez devant le jugement de Dieu dans cette vie et dans la vie &agrave; venir. On peut commettre une immoralit&eacute; de bien d&apos;autres mani&egrave;res que par un contact sexuel, dit la Bible : par l&apos;imagination, par la parole, par l&apos;habillement, par la lecture d&apos;ouvrages pornographiques, ou en allant voir des spectacles licencieux.&nbsp;</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style="font-size:19px;">Mais vous me direz peut-&ecirc;tre : &quot;Que pouvons-nous faire?&quot; Nous sommes jeunes, et nous avons en nous cette extraordinaire &eacute;nergie. Que devons-nous en faire? Je pense qu&apos;il est tr&egrave;s difficile pour un jeune homme ou une jeune fille de vivre d&apos;une mani&egrave;re pure en dehors de J&eacute;sus-Christ. Assurez-vous, d&apos;abord, de conna&icirc;tre J&eacute;sus comme votre Sauveur. Ce qui doit caract&eacute;riser le chr&eacute;tien, c&apos;est le contr&ocirc;le de soi et l&apos;autodiscipline. Avec Christ, nous avons des forces surnaturelles qui nous aident &agrave; r&eacute;sister &agrave; la tentation.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Suggestions sur les probl&egrave;mes sexuels :</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><strong><span style='font-size:19px;font-family:"Times New Roman",serif;'>1. Evitez les mauvaises compagnies.&nbsp;</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Si vous frayez avec des gens aux m&oelig;urs peu convenables, vous serez influenc&eacute; par leur attitude. La Bible dit :</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:.0001pt;line-height:normal;'><a href="http://www.enseignemoi.com/bible/2-corinthiens-6-17.html#17"><span style='font-size:19px;font-family:"Times New Roman",serif;color:blue;'>2 Corinthiens 6 : 17</span></a></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:.0001pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>17 C&apos;est pourquoi, Sortez du milieu d&apos;eux, Et s&eacute;parez-vous, dit le Seigneur; Ne touchez pas &agrave; ce qui est impur, Et je vous accueillerai.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:.0001pt;line-height:normal;'><a href="http://www.enseignemoi.com/bible/1-corinthiens-15-33.html#33"><span style='font-size:19px;font-family:"Times New Roman",serif;color:blue;'>1 Corinthiens 15 : 33</span></a></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:.0001pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>33 Ne vous y trompez pas : les mauvaises compagnies corrompent les bonnes m&oelig;urs.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><strong><span style='font-size:19px;font-family:"Times New Roman",serif;'>2. Evitez le second regard.&nbsp;</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Vous ne pouvez emp&ecirc;cher le premier regard, mais abstenez-vous du second, c&apos;est lui qui devient de la convoitise. &quot;Mais, direz-vous, je ne peux pas r&eacute;sister &agrave; la tentation.&quot; Oui, vous pouvez y r&eacute;sister. Dieu ne permettra jamais que vous soyez tent&eacute; au-del&agrave; de votre capacit&eacute; de r&eacute;sistance. Il vous trouvera un moyen d&apos;en sortir 1 Cor 10&nbsp;:13.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Si Christ vit dans votre c&oelig;ur, vous pouvez tr&egrave;s bien ne pas c&eacute;der &agrave; la tentation. Mais si vous n&apos;&ecirc;tes pas chr&eacute;tien, il est &eacute;vident que votre r&eacute;sistance est en danger. Vous avez peut-&ecirc;tre des principes moraux, mais ils s&apos;&eacute;moussent vite, et alors vous c&eacute;dez. Pour celui qui croit v&eacute;ritablement au Seigneur J&eacute;sus-Christ, il y a moyen d&apos;&eacute;chapper : C&rsquo;est le Saint-Esprit qui le donne.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><strong><span style='font-size:19px;font-family:"Times New Roman",serif;'>3. Disciplinez votre conversation.</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Abstenez-vous des plaisanteries obsc&egrave;nes et des histoires douteuses.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><strong><span style='font-size:19px;font-family:"Times New Roman",serif;'>4. Veillez &agrave; votre habillement.&nbsp;</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>C&apos;est devant Dieu que vous devez d&eacute;cider comment vous v&ecirc;tir. Une jeune fille, qui s&apos;&eacute;tait convertie a &eacute;crit ceci&nbsp;: &ldquo;A partir de maintenant, je vais m&apos;habiller comme si c&apos;&eacute;tait J&eacute;sus qui m&apos;accompagnait.&quot;</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><strong><span style='font-size:19px;font-family:"Times New Roman",serif;'>5. Choisissez soigneusement les spectacles que vous allez voir et les programmes de t&eacute;l&eacute;vision que vous regardez.</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><strong><span style='font-size:19px;font-family:"Times New Roman",serif;'>6. Veillez &agrave; vos lectures.&nbsp;</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Une tr&egrave;s grande quantit&eacute; de publications actuelles jouent sur l&apos;&eacute;rotisme pour augmenter leur tirage.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Le Dr O. Hobart Mowrer, de l&apos;Universit&eacute; de l&apos;Illinois, a &eacute;crit dans son ouvrage The New Group Therapy : &quot;Il est int&eacute;ressant de se demander dans quelle mesure ceux qui d&eacute;fendent ouvertement ou d&apos;une mani&egrave;re d&eacute;tourn&eacute;e la nouvelle libert&eacute; de la femme prennent leurs responsabilit&eacute;s, quand cette libert&eacute; agit comme un boomerang. Peut-&ecirc;tre suis-je mal inform&eacute;, mais, pour autant que je sache, les producteurs de cin&eacute;ma, les auteurs de romans obsc&egrave;nes, les artistes, les fabricants de parfums et de liqueurs ne fondent ni ne soutiennent les foyers pour m&egrave;res c&eacute;libataires, les services de protection pour les enfants ill&eacute;gitimes, les cliniques sp&eacute;cialis&eacute;es dans le traitement des maladies v&eacute;n&eacute;riennes, ou les h&ocirc;pitaux psychiatriques o&ugrave; aboutissent ceux dont ils ont contribu&eacute; &agrave; miner la vie.&quot;</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><strong><span style='font-size:19px;font-family:"Times New Roman",serif;'>7. Veillez &agrave; une bonne occupation de vos moments de loisirs.&nbsp;</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Le roi David a commenc&eacute; &agrave; avoir des ennuis quand il est rest&eacute; sans rien faire dans son palais, alors que les autres se battaient pour lui. C&apos;est &agrave; ce moment-l&agrave; qu&apos;il vit Bath-Sch&eacute;ba. Aujourd&apos;hui, nous avons toujours plus de temps libre &agrave; notre disposition. Si nous faisons ex&eacute;cuter la plus grande partie de notre travail par des machines, il se pourrait que nous allions au-devant de dangers moraux s&eacute;rieux. Lisez les Saintes Ecritures. Le psalmiste a dit:</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:.0001pt;line-height:normal;'><a href="http://www.enseignemoi.com/bible/psaumes-119-11.html#11"><span style='font-size:19px;font-family:"Times New Roman",serif;color:blue;'>Psaumes 119 : 11</span></a></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:.0001pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>11 Je serre ta parole dans mon c&oelig;ur, Afin de ne pas p&eacute;cher contre toi.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Apprenez des passages de la Bible par c&oelig;ur, et quand vient la tentation, citez-les. La Parole de Dieu est une arme contre laquelle le diable ne peut r&eacute;sister. Acceptez J&eacute;sus-Christ dans votre c&oelig;ur et dans votre vie.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;'><strong><span style='font-size:19px;font-family:"Times New Roman",serif;'>Le connaissez-vous comme votre Sauveur ?</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>J&apos;aimerais vous dire que Dieu vous aime, et qu&apos;une ferme confiance en Dieu garde un homme et une femme contre l&apos;immoralit&eacute;.</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:normal;text-align:justify;'><span style='font-size:19px;font-family:"Times New Roman",serif;'>Vous n&apos;avez pas la force par vous-m&ecirc;me. Vous dites peut-&ecirc;tre : &quot;Je crains bien d&apos;&ecirc;tre coupable. J&apos;ai enfreint ce commandement d&apos;immoralit&eacute;.&quot; Chacun d&apos;entre nous a faut&eacute;. Nous n&apos;avons pas la force par nous-m&ecirc;mes de garder ce commandement, ni aucun des neuf autres. Mais &agrave; la Croix de Christ, nous trouvons le pardon pour le pass&eacute; et une force nouvelle pour vivre l&apos;avenir avec puret&eacute;.&nbsp;</span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><strong><span style="font-size:19px;line-height:107%;">Le docteur Richard Lee</span></strong><span style="font-size:19px;line-height:107%;">&nbsp;a &eacute;crit : &raquo; nous nous vantons devant nos jeunes de nos progr&egrave;s en mati&egrave;re de contraception et de traitement des maladies v&eacute;n&eacute;riennes, m&eacute;prisant le moyen le plus s&ucirc;r et le mieux adapt&eacute;, le moins toxique ; capable &agrave; la fois d&rsquo;&eacute;viter la grossesse et les maladies v&eacute;n&eacute;riennes &agrave; savoir l&rsquo;&eacute;tat ancien, honorable et sain de virginit&eacute;. &nbsp;&raquo; L&rsquo;abstinence, rien que l&rsquo;abstinence, encore l&rsquo;abstinence, toujours l&rsquo;abstinence. &nbsp;&raquo; Ce que Dieu veut, c&rsquo;est votre sanctification, c&rsquo;est que vous vous absteniez de la fornication&hellip; &nbsp;&raquo; <strong>1 Thess.4 : 3-8</strong></span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><span style="font-size:19px;line-height:107%;">Si vous &ecirc;tes d&eacute;j&agrave; plong&eacute; dans une telle pratique, vous devez vous repentir et revenir &agrave; Dieu. Lui vous affranchira. <strong>1 Jean 1 : 8-9 ; Proverbes 28 : 13 ; Jean 8 : 34,36.</strong></span></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><strong><span style="font-size:19px;line-height:107%;">&nbsp;</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><strong><span style="font-size:19px;line-height:107%;">Que le Dieu Tout Puissant vous pr&eacute;serve de l&rsquo;immoralit&eacute;, de la fornication, de l&rsquo;adult&egrave;re et de l&rsquo;impudicit&eacute;, qu&rsquo;il vous aide &agrave; avoir une vie sanctifi&eacute;, une vie en Harmonie avec lui et avec Sa Parole.</span></strong></p>
  <p style='margin-right:0cm;margin-left:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-top:0cm;margin-bottom:8.0pt;line-height:107%;text-align:justify;'><strong><span style="font-size:19px;line-height:107%;">Que mon Bon Dieu vous b&eacute;nisse !</span></strong></p>

  </div>
