<!DOCTYPE html>
<html lang="fr" dir="ltr">
  <head>
    <meta charset="utf-8">
        <link rel="stylesheet" href="scrollbar.css">
    <link rel="icon" href="icon.ico" type="image/icon type">
    <title>Dieu s'occupe des familles converties</title>
  </head>
  <body>
    <div class="header" style="background-color: blue; min-width: 1480px; width: 100%; height: 60px; position: absolute; left: 0; top: 0; box-shadow: 0 0 15px 0 gray;">
    <span style="color: white; width: 160px; height: 80px; display: inline-block;">
    <a href="index.html" id="title" onmouseover="titleover()" onmouseout="titleout()" style="color: white; text-decoration: none; font-size: 25px; position: absolute; left: 15%; top: -10%">
      <p><b>
      Ronald Beaufils
    </b>
    </p>
  </a>
  </span>
  <div style="position: absolute; left: 50%; top: 0px;" >
    <span style="position: relative; top: 20px; left: 30px;">
    <a href="index.html" id="accueil" onmouseover="accueilover()" onmouseout="accueilout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Accueil</b></a>
  </span>
<span style="position: relative; top: 20px; left: 70px;">
  <a href="videos.html" id="videos" onmouseover="videosover()" onmouseout="videosout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Vidéos</b></a>
</span>
<span style="position: relative; top: 20px; left: 110px;">
<a href="texte.html" id="texte" onmouseover="texteover()" onmouseout="texteout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Texte</b></a>
</span>
<span style="position: relative; top: 20px; left: 150px;">
<a href="actualites.html" id="actus" onmouseover="actusover()" onmouseout="actusout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Actualités</b></a>
</span>
<span style="position: relative; top: 20px; left: 190px;">
<a href="contact.html" id="contact" onmouseover="contactover()" onmouseout="contactout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Contact</b></a>
</span>
</div>
</div>

<div class="content" style="position: absolute; top: 80px; width: 80%; left: 10%; padding-bottom: 100px;">

  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;'><strong><span style="font-size:19px;line-height:115%;">Mathieu 19&nbsp;: 1-10</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Sujet : Dieu s&rsquo;occupe des familles converties&nbsp;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>La famille est en p&eacute;ril aujourd&apos;hui. On veut nous donner une nouvelle image de la famille mais malheureusement, cela engendre tant de souffrances et de d&eacute;s&eacute;quilibre.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Concernant la famille, J&eacute;sus fait le rappel du commencement : Matthieu 19.4 &amp; 8 N&apos;avez-vous pas lu que le cr&eacute;ateur au commencement, fit l&apos;homme et la femme&hellip; Au commencement, il n&apos;en &eacute;tait pas ainsi&hellip; L&rsquo;expression &laquo;&nbsp;au commencement&nbsp;&raquo; est reprise par J&eacute;sus et par Paul (3 fois dans le Nouveau Testament) ce qui veut dire que pour Dieu, rien n&apos;a chang&eacute; dans ce domaine depuis la cr&eacute;ation de la famille.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Pour Paul, le souci de la famille est la marque du vrai chr&eacute;tien : Si quelqu&apos;un n&apos;a pas soin des siens, et principalement de ceux de sa famille, il a reni&eacute; la foi, il est pire qu&apos;un infid&egrave;le 1 Timoth&eacute;e 5.8&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>J&eacute;sus nous a demand&eacute; d&apos;appeler Dieu <em>Notre P&egrave;re,&nbsp;</em>nous sommes en Christ des <em>fr&egrave;res et s&oelig;urs,&nbsp;</em>l&apos;Eglise est appel&eacute;e <em>l&apos;&eacute;pouse,&nbsp;</em>J&eacute;sus est appel&eacute; <em>l&apos;Epoux ;&nbsp;</em>dans le ciel, il y aura un festin qui sera <em>les Noces de l&apos;Agneau.</em> L&apos;attitude de Paul : <em>si vous avez 10 000 ma&icirc;tres, vous avez un p&egrave;re spirituel, (1 Cor 4.15)&nbsp;</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Dieu sait qu&apos;il n&apos;est pas possible de vivre sans famille, voil&agrave; pourquoi il donne une famille <em>Psaume 68.5-7 Le p&egrave;re des orphelins, le d&eacute;fenseur des veuves, c&apos;est Dieu dans sa demeure sainte. Dieu donne une famille &agrave; ceux qui &eacute;taient abandonn&eacute;s.</em> Quand il parle de veuve et d&apos;orphelin, nous pouvons y associer les divorc&eacute;es, les enfants mono parentaux ! La famille est une des plus grandes valeurs pour l&apos;homme. A vous de juger, que vaut-il mieux une bonne situation, une belle maison, de grandes richesses ou une bonne famille heureuse ?</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>La grande b&eacute;n&eacute;diction de Dieu au travers d&apos;Abraham, s&apos;adresse &agrave; la famille et elle est reprise d&egrave;s les premi&egrave;res pr&eacute;dications de l&apos;Evangile : <em>Gen&egrave;se 12.3 &amp; Actes 3.25 Toutes les familles de la terre seront b&eacute;nies en ta post&eacute;rit&eacute;.</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:16px;line-height:115%;">1- Les tentations aux cours des si&egrave;cles</span></strong><strong>&nbsp;:</strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>- Pharaon voulait laisser partir seulement les hommes, Mo&iuml;se refusa. <strong><em>Exode 10.8-11</em></strong><em>&nbsp;Mo&iuml;se r&eacute;pondit : nous irons avec nos enfants, nos vieillards, nos fils et nos filles&hellip;car c&apos;est pour nous une f&ecirc;te en l&apos;honneur de l&apos;Eternel.&nbsp;</em></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>- Paul se rend &agrave; une r&eacute;union de pri&egrave;re r&eacute;serv&eacute;e aux femmes, mais quand Lydie a cru, c&apos;est toute la famille qui appartient au Seigneur. <strong><em>Actes 16.13-16&nbsp;</em></strong><em>Le Seigneur ouvrit le c&oelig;ur de Lydie&hellip; lorsqu&apos;elle fut baptis&eacute;e avec toute sa famille&hellip;&nbsp;</em>Un c&oelig;ur ouvert par le Seigneur fait place &agrave; la famille.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>- La pri&egrave;re du ge&ocirc;lier, il veut &ecirc;tre sauv&eacute; lui seul, il oublie sa famille et Paul le ram&egrave;ne &agrave; sa responsabilit&eacute; : <em>crois au Seigneur J&eacute;sus et tu seras sauv&eacute; toi et ta famille</em> <strong><em>Actes 16.31-34</em></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>- <em>O&ugrave; est ton fr&egrave;re ? <strong>Gen&egrave;se 4.9&nbsp;</strong></em>Ca&iuml;n a bien compris ce que lui disait Dieu en disant <em>Suis-je le gardien de mon fr&egrave;re ?</em> Aux yeux de Dieu, il &eacute;tait gardien de son jeune fr&egrave;re ! Car dans une famille, les a&icirc;n&eacute;s doivent veiller sur les plus jeunes.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong>2- LA DESTRUCTION DE LA FAMILLE</strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Dieu a cr&eacute;&eacute; la famille ; le Diable, rus&eacute;, va chercher &agrave; la d&eacute;truire. Voici les &eacute;tapes de cette &oelig;uvre destructrice</p>
  <ul class="decimal_type" style="list-style-type: undefined;">
      <li>Rupture entre l&apos;homme et Dieu : Adam et Eve se cachent, c&apos;est Dieu qui les cherche <strong><em>Gen&egrave;se 3.8-10&nbsp;</em></strong></li>
      <li>Rupture entre les &eacute;poux, les paroles d&apos;Adam, parlant de son &eacute;pouse sont inconvenantes <strong><em>Gen&egrave;se 3.12&nbsp;</em></strong><em>L&apos;homme r&eacute;pondit la femme que tu as mise aupr&egrave;s de moi&hellip;</em>Il parle de sa femme comme d&apos;une &eacute;trang&egrave;re qu&apos;il doit subir</li>
      <li>Rupture entre les deux fr&egrave;res Ca&iuml;n et Abel, la jalousie s&apos;installe, puis la haine qui finit par un meurtre <strong><em>Gen&egrave;se 4.8</em></strong> Si les parents ne s&apos;entendent pas, comment vont se comporter les enfants.</li>
      <li>Rupture entre Ca&iuml;n et ses parents, Ca&iuml;n s&apos;&eacute;loigne d&eacute;finitivement pour aller vivre sur une terre &eacute;loign&eacute;e : c&apos;est l&apos;&eacute;clatement de la famille <strong><em>Gen&egrave;se 4.16&nbsp;</em></strong><em>Puis Ca&iuml;n s&apos;&eacute;loigna de la face de l&apos;Eternel et habita dans la terre de&nbsp;</em><em>Nod</em><em>.</em></li>
  </ul>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Quelqu&apos;un a dit que durant le 20&egrave;me si&egrave;cle, nous avions assist&eacute; &agrave; deux d&eacute;sint&eacute;grations : celle de l&apos;atome donnant la puissance nucl&eacute;aire, et celle de la famille, causant tant de drames !</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>La premi&egrave;re rupture qui a entra&icirc;n&eacute; la ruine de la famille fut la s&eacute;paration avec Dieu. Si la famille veut vivre en harmonie, elle a besoin de la communion avec Dieu et d&apos;une marche quotidienne avec Dieu. Souvenez-vous qu&apos;au d&eacute;part, c&apos;est chaque jour que Dieu avait rendez-vous avec Adam et Eve. Lorsque ces rendez-vous furent rompus par l&apos;homme, la famille connut de grandes souffrances.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Votre marche avec Dieu permettra &agrave; votre famille de vivre dans l&apos;harmonie et l&apos;union.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong>3- DIEU PROTEGE LES FAMILLES DES CONVERTIS</strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Les 4 premiers commandements r&eacute;gissent les relations entre Dieu et les hommes. Les 6 autres r&eacute;gissent les relations entre les hommes. En t&ecirc;te, se trouve le respect des parents. <strong><em>Exode 20.1-17</em></strong></p>
  <ul class="decimal_type" style="list-style-type: undefined;">
      <li><strong>Honore ton p&egrave;re et ta m&egrave;re&nbsp;</strong>Ce commandement est repris dans <strong><em>Eph&eacute;siens 6.2&nbsp;</em></strong>suivi de deux promesses. A ceux qui le mettent en pratique, Dieu promet du bonheur et une longue vie. Le m&eacute;pris, l&apos;oubli, l&apos;indiff&eacute;rence &agrave; l&apos;&eacute;gard des parents, quels qu&apos;ils soient, peut &ecirc;tre la source de bien des malheurs et&hellip; d&apos;une vie abr&eacute;g&eacute;e. Si un homme ou une femme n&apos;honore pas ses propres parents, comment va-t-il honorer son conjoint et comment ses enfants vont-ils le respecter.&nbsp;</li>
      <li><strong>Tu ne commettras pas de meurtre &nbsp;</strong>J&eacute;sus a donn&eacute; un autre sens &agrave; ce commandement <strong><em>Matthieu 5.21&nbsp;</em></strong><em>Moi je vous dis, celui qui se met en col&egrave;re contre son fr&egrave;re, m&eacute;rite d&apos;&ecirc;tre puni par le juge&hellip; et celui qui dira Insens&eacute; m&eacute;rite d&apos;&ecirc;tre puni par le feu de la g&eacute;henne.</em> On peut assassiner par la col&egrave;re, par l&apos;insulte, le m&eacute;pris, l&rsquo;indiff&eacute;rence. Des enfants ont <em>&eacute;t&eacute; assassin&eacute;s&nbsp;</em>spirituellement, affectivement par le m&eacute;pris, socialement par des parents trop possessifs&hellip; des &eacute;pouses et des maris ont pu <em>&ecirc;tre tu&eacute;s spirituellement&nbsp;</em>par leur conjoint.&nbsp;</li>
      <li><strong>Tu ne commettras pas d&apos;adult&egrave;re&nbsp;</strong>J&eacute;sus dit que celui qui regarde une femme de mani&egrave;re impure a commis adult&egrave;re. Par faiblesse des parents, des enfants regardent des films os&eacute;s, des sites pornos&hellip; avec des cons&eacute;quences d&eacute;sastreuses. Que dire des enfants &agrave; qui l&apos;on permet de regarder des films impurs.&nbsp;</li>
      <li><strong>Tu ne voleras pas&nbsp;</strong>Il y a du temps qui doit &ecirc;tre r&eacute;serv&eacute; &agrave; la famille, aux enfants pour jouer avec eux, pour les aider dans le travail scolaire. La t&eacute;l&eacute;vision ainsi que d&apos;autres activit&eacute;s sont des voleuses de notre temps qui doit revenir &agrave; la famille ainsi que d&apos;autres activit&eacute;s.&nbsp;</li>
      <li><strong>Tu ne prononceras pas de faux t&eacute;moignage&nbsp;</strong>autrement dit tu ne parleras pas mal contre ton prochain, contre ton enfant, contre ton conjoint ou un autre membre de ta famille.&nbsp;</li>
      <li><strong>Tu ne convoiteras pas&hellip;</strong>par la convoitise, des parents cherchent la promotion sociale, gagner plus d&apos;argent au d&eacute;triment des enfants et de la famille. Ces faiblesses risquent de co&ucirc;ter tr&egrave;s cher pour les enfants comme pour les parents.&nbsp;</li>
  </ul>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Aujourd&apos;hui, plus que jamais, Dieu veut nous aider &agrave; vivre une bonne vie de famille. Et lorsqu&apos;une famille a connu des d&eacute;chirements, vous pouvez compter sur la compassion de Dieu pour une restauration.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Dieu a un plan pour la famille, pour notre famille, pour ta famille en particulier .Soyons en sure, Dieu ne fait rien au hasard, il souhaite notre bonheur, et non notre malheur. Alors que le diable nous promet le bonheur, il ne peut nous offrir que le plaisir, et une chose est sure, le plaisir ne dure pas bien longtemps.<br>&nbsp;Dieu au contraire nous promet le bonheur et il nous le donne en abondance, car il nous aime.<br>&nbsp;<br>&nbsp;Beaucoup pense que Dieu n&apos;en a que faire de nous, que faire de notre situation , ils se trompent .Nous avons du prix aux yeux de Dieu.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Alors que rien ne va , alors que nous ne voyons aucune solutions , aucune ouverture , probl&egrave;mes par-ci , probl&egrave;mes par-l&agrave; , avec les enfants , la femme ou le mari , on a parfois l&apos;impression que notre t&ecirc;te va exploser ,rien est perdu , si tu te confies en Dieu .&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Ne nous r&eacute;signons pas, confions&nbsp;nous en Dieu .Lui seul peut et est dispos&eacute; &agrave; briser les liens qui nous retiennent.<br>&nbsp;<br>&nbsp;Nous avons du prix aux yeux de Dieu, nos familles ont du prix aux yeux de l&apos;Eternel. Il veut notre bien.<br>&nbsp;<br>&nbsp;Alors que la soci&eacute;t&eacute; nous trouve diff&eacute;rents, alors que le monde nous trouve bizarre, ne craignons rien, assumons &nbsp;cette diff&eacute;rence, oui nous sommes diff&eacute;rents, car nous faisons partie de la famille de Dieu.<br>&nbsp;Nous avons J&eacute;sus-Christ comme fr&egrave;re, et Dieu le cr&eacute;ateur comme P&egrave;re.<br>&nbsp;<br>&nbsp; En J&eacute;r&eacute;mie 29 :11 nous lisons ce qui suit : &laquo; Car je connais les projets que j&apos;ai form&eacute;s sur vous, dit l&apos;&Eacute;ternel, projets de paix et non de malheur, afin de vous donner un avenir et de l&apos;esp&eacute;rance &raquo;.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Ici, c&apos;est Dieu m&ecirc;me qui parle, et ce qu&apos;il nous promet, personne ne peut nous le promettre, aucun homme, aucune femme, aucune organisation, ne peut nous donner le bonheur, Dieu seul le peut.<br>&nbsp;Il nous a cr&eacute;&eacute;s, il sait de quoi nous sommes form&eacute;s.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Apr&egrave;s cette d&eacute;claration, il ne nous reste plus qu&apos;&agrave; entrer sous les ailes du Seigneur. Il sait que la vie de famille est difficile, rappelons-nous, nous sommes au beau milieu d&apos;une guerre, plus qu&apos;une guerre internationale, c&apos;est une guerre plan&eacute;taire. On parle ici de conflit cosmique :<br>&nbsp;Le bien contre le mal, Dieu contre le diable.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Nous nous retrouvons au beau milieu d&apos;un champ de bataille, la famille de Dieu contre la famille de Satan et m&ecirc;me, la guerre se d&eacute;roule aussi dans nos famille, que faire : se confier en Dieu.<br>&nbsp;<br>&nbsp;En Mich&eacute;e 7:6 &nbsp;nous lisons ceci : &laquo; Car le fils outrage le p&egrave;re, La fille se soul&egrave;ve contre sa m&egrave;re, La belle-fille contre sa belle-m&egrave;re; Chacun a pour ennemis les gens de sa maison.<br>&nbsp;<br>&nbsp;Ce texte est d&apos;actualit&eacute;, m&ecirc;me dans les familles chr&eacute;tiennes.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Les familles sont de plus en plus d&eacute;chir&eacute;es, d&eacute;truites, le malin veut le contr&ocirc;le de la famille, car il sait que le combat final sera gagn&eacute; ou perdu, d&apos;abord dans les familles.<br>&nbsp;Mais gloire soit rendu &agrave; Dieu le combat est d&eacute;j&agrave; gagn&eacute;.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Les grandes batailles se gagnent t&ocirc;t le matin, c&apos;est vrai, ceux qui font le mal se r&eacute;veillent t&ocirc;t le malin pour aller accomplir leurs mal&eacute;fices, les sorciers sont les premiers r&eacute;veill&eacute;s dans les carrefours, les quatre chemins, et les lieux mystiques.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Nous aussi nous avons chaque jour des batailles &agrave; gagn&eacute;es, et ses batailles se gagnent t&ocirc;t le matin en famille, pendant le culte de famille. Et soyez en sure, avec J&eacute;sus &ccedil;a marche, lorsque Dieu prend possession de notre journ&eacute;e, nous aurons des difficult&eacute;s, mais elles ne seront pas plus nombreuses que les b&eacute;n&eacute;dictions.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Rappelons-nous du peuple d&apos;Isra&euml;l en Egypte, en captivit&eacute; pendant plusieurs ann&eacute;es : esclaves, humili&eacute;s, &eacute;cras&eacute;s par Pharaon. De m&ecirc;me, de nos jours, l&apos;ennemi de nos &acirc;mes d&eacute;ploie les m&ecirc;mes stratag&egrave;mes : Nos familles sont d&eacute;chir&eacute;es, humili&eacute;es, etc. Mais comme au temps de Pharaon, aujourd&apos;hui Dieu dit STOP, laisse mon peuple ! Laisse ma famille&nbsp;.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Il est temps de sortir d&apos;Egypte, il est temps de partir, vers le pays que Dieu nous &agrave; pr&eacute;parer. Et personne ne doit &ecirc;tre oubli&eacute;, ni le mari, ni la femme, ni aucun des membres de la famille.<br>&nbsp;Comme les enfants d&apos;Isra&euml;l sont partit ensemble. Et nous allons rayonner tellement le bonheur de Dieu, que nous allons emmener avec nous la voisine, le patron, les coll&egrave;gues etc.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Dieu a un plan. Peu importe les difficult&eacute;s que nous passons , rappelons-nous de ce texte : Car nos l&eacute;g&egrave;res afflictions du moment pr&eacute;sent produisent pour nous, au-del&agrave; de toute mesure, un poids &eacute;ternel de gloire, parce que nous regardons, non point aux choses visibles, mais &agrave; celles qui sont invisibles; car les choses visibles sont passag&egrave;res, et les invisibles sont &eacute;ternelles. 2 Co 4 : 17,18.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Tenons ferme, gardons le cap. Et lorsque nous arriverons devant la mer rouge, devant la mer de difficult&eacute;s, devant ce que nous croyons inaccessible, regardons &agrave; J&eacute;sus, et comme la mer s&apos;est ouvert en deux, et les enfants d&apos;Isra&euml;l sont pass&eacute; &agrave; sec, de m&ecirc;me nous traverserons les difficult&eacute;s, si nous gardons nos yeux fix&eacute;s sur J&eacute;sus. Pas la peine de regarder &agrave; gauche ou &agrave; droite ou derri&egrave;re, regardons vers l&apos;avant, vers J&eacute;sus .Il s&apos;occupe de tout. Lui qui a d&eacute;livr&eacute; les h&eacute;breux, d&eacute;livrera nos familles. Notre Dieu est merveilleux, il nous d&eacute;livrera des difficult&eacute;s et des temp&ecirc;tes de la vie.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Nos familles souffrent : d&apos;infid&eacute;lit&eacute;s, de manque d&apos;amour, de manque d&apos;argent etc., mais le cr&eacute;ateur est pr&ecirc;t &agrave; nous aider.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Si tu es captif de l&apos;infid&eacute;lit&eacute;, Dieu est dispos&eacute; &agrave; te lib&eacute;rer aujourd&apos;hui, du moment que tu le veuilles, et toi et ta famille tu seras sauv&eacute;.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Si l&apos;alcool te retient, soit sans crainte, si tu ne peux regarder une femme ou un homme sans la convoiter, soit sans crainte. Il en est de m&ecirc;me pour tout ce qui nous rend captif, les jeux, l&apos;homosexualit&eacute;, le mensonge, etc.&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Nous sommes tous captifs de quelque chose ou de quelqu&apos;un ou m&ecirc;me parfois d&apos;une organisation, mais le plan de Dieu est que nous soyons libres. Le plan de Dieu est que nous soyons dans la paix, ce qu&apos;il nous donne ce n&apos;est pas forc&eacute;ment l&apos;argent ou l&apos;or, c&apos;est encore plus pr&eacute;cieux, on ne peut l&apos;acheter, c&apos;est le bonheur en abondance.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Que mon Bon Dieu soit avec vous. Qu&rsquo;il vous lib&egrave;re de la division. Qu&rsquo;il vous d&eacute;livre de la temp&ecirc;te qui veut d&eacute;truire votre foyer, qu&rsquo;il vous accorde sa paix et &nbsp;sa joie.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Que le Christ j&eacute;sus unit ceux qui sont sur le point d&rsquo;&ecirc;tre d&eacute;sunit.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>Shalom&nbsp;! Que Dieu vous b&eacute;nisse tous.</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>&nbsp;</p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'>&nbsp;</p>


</div>
<footer style="position: fixed; left: 0; bottom: 0; background-color: darkblue; width: 100%; height: 50px; color: white; border-top: 50px;">
  <h4 style="position: absolute; left: 20%; bottom: -50%; font-size: 25px;"> Ronald Beaufils</h4>
  <p style="text-align: center; font-size: 16px;">© 2021</p>
</footer>

<script type="text/javascript">
function titleover() {
  document.getElementById('title').style.color = "black";
}
function titleout() {
  document.getElementById('title').style.color = "white";
}

function accueilover() {
  document.getElementById('accueil').style.color = "black";
}
function accueilout() {
  document.getElementById('accueil').style.color = "white";
}

function videosover() {
  document.getElementById('videos').style.color = "black";
}
function videosout() {
  document.getElementById('videos').style.color = "white";
}

function texteover() {
  document.getElementById('texte').style.color = "black";
}
function texteout() {
  document.getElementById('texte').style.color = "white";
}

function actusover() {
  document.getElementById('actus').style.color = "black";
}
function actusout() {
  document.getElementById('actus').style.color = "white";
}

function contactover() {
  document.getElementById('contact').style.color = "black";
}
function contactout() {
  document.getElementById('contact').style.color = "white";
}

</script>

  </body>
</html>
