<!DOCTYPE html>
<html lang="fr" dir="ltr">
  <head>
    <meta charset="utf-8">
    <link rel="icon" href="icon.ico" type="image/icon type">
    <title>Quelle doit-etre l'Ethique du chrétien authentique?</title>
  </head>
  <body>
<div class="header" style="background-color: blue; min-width: 1480px; height: 60px; position: absolute; left: 0; top: 0; box-shadow: 0 0 15px 0 gray;">
    <span style="color: white; width: 160px; height: 80px; display: inline-block;">
    <a href="index.html" id="title" onmouseover="titleover()" onmouseout="titleout()" style="color: white; text-decoration: none; font-size: 25px; position: absolute; left: 15%; top: -10%">
      <p><b>
      Ronald Beaufils
    </b>
    </p>
  </a>
  </span>
  <div style="position: absolute; left: 50%; top: 0px;" >
    <span style="position: relative; top: 20px; left: 30px;">
    <a href="index.html" id="accueil" onmouseover="accueilover()" onmouseout="accueilout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Accueil</b></a>
  </span>
<span style="position: relative; top: 20px; left: 70px;">
  <a href="videos.html" id="videos" onmouseover="videosover()" onmouseout="videosout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Vidéos</b></a>
</span>
<span style="position: relative; top: 20px; left: 110px;">
<a href="texte.html" id="texte" onmouseover="texteover()" onmouseout="texteout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Texte</b></a>
</span>
<span style="position: relative; top: 20px; left: 150px;">
<a href="actualites.html" id="actus" onmouseover="actusover()" onmouseout="actusout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Actualités</b></a>
</span>
<span style="position: relative; top: 20px; left: 190px;">
<a href="contact.html" id="contact" onmouseover="contactover()" onmouseout="contactout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Contact</b></a>
</span>
</div>
</div>

<div class="content">
<div id="text" style="position: absolute; top: 50px; font-size: 30px;">
<p style="text-align: center;"><strong>Eph&eacute;siens 4&nbsp;: 17-32</strong></p>
<p style="text-align: center;"><strong>Quel doit &ecirc;tre l&rsquo;&eacute;thique du Chr&eacute;tien authentique</strong></p>
<p>&nbsp;</p>
<p>Homosexualit&eacute;, respect de la cr&eacute;ation, implication des chr&eacute;tiens dans la politique, protection de la vie &agrave; naitre (avortement), etc., les questions &eacute;thiques sont partout.</p>
<p>L&rsquo;&eacute;thique est la branche de la philosophie qui s&rsquo;int&eacute;resse &agrave; ce que l&rsquo;&ecirc;tre humain doit faire dans une situation sp&eacute;cifique.</p>
<p>Quand nous devons prendre une d&eacute;cision importante, nous tentons de tenir compte des diff&eacute;rents param&egrave;tres&nbsp;: les objectifs de notre d&eacute;cision, les moyens dont nous disposons et les cons&eacute;quences de notre choix.</p>
<p>Nous sommes souvent &nbsp;limit&eacute;s par certains interdits et contraints par certains devoirs.</p>
<p>Pour le chr&eacute;tien, l&rsquo;avis de Dieu est un param&egrave;tre important dans ses choix et ses comportements. Ses d&eacute;cisions &eacute;thiques devront donc passer&nbsp; par une r&eacute;flexion sur l&rsquo;autorit&eacute; de Dieu dans sa vie.</p>
<p><strong>L&rsquo;&eacute;thique est une question d&rsquo;autorit&eacute;.</strong></p>
<p>Notre comportement humain est dict&eacute; par l&rsquo;autorit&eacute; sous laquelle nous nous pla&ccedil;ons. Il peut s&rsquo;agir de l&rsquo;Etat, et des institutions de r&eacute;pressions&nbsp;: police, internal tax etc., de la famille, du groupe social, du plaisir personnel, d&rsquo;un gourou, du Seigneur ou de tout autre forme d&rsquo;autorit&eacute;, qu&rsquo;elle soit l&eacute;gitime ou non.</p>
<p>Dieu a le droit et le pouvoir de demander l&rsquo;ob&eacute;issance en vertu de trois r&eacute;alit&eacute;s&nbsp;:</p>
<ol>
<li>Il est notre cr&eacute;ateur, Deut&eacute;ronome 32&nbsp;:6</li>
<li>Il est notre Seigneur, nous devons le louer avec tout notre &ecirc;tre 1Corinthiens 6&nbsp;:20</li>
<li>Il nous aime, nous devons faire tout ce qu&rsquo;il nous demande de faire</li>
</ol>
<p>Le croyant est quelqu&rsquo;un qui de fa&ccedil;on concr&egrave;te, conforme sa vie &agrave; la Parole de Dieu. Col 3&nbsp;:1-6.</p>
<p><strong>Quel doit &ecirc;tre l&rsquo;&eacute;thique du chr&eacute;tien authentique au travail&nbsp;:</strong></p>
<p>Le vrai chr&eacute;tien est au travail&nbsp;: ponctuel, z&eacute;l&eacute;, pleins d&rsquo;&eacute;gard pour ses coll&egrave;gues et ses sup&eacute;rieurs, il est aimable.</p>
<p>Il n&rsquo;est pas m&eacute;disants envers les coll&egrave;gues, il n&rsquo;est jamais membre de clan, Il parle comme tout bon chr&eacute;tien doit parler, il veille sur sa tenue, il n&rsquo;est pas un l&egrave;ches bottes des sup&eacute;rieurs, il n&rsquo;est pas un hypocrite. Il ne participe pas dans les magouilles. Il se met souvent &agrave; la place de l&rsquo;autre et applique la r&egrave;gle d&rsquo;or&nbsp;: Tout ce que vous voulez que les hommes fassent pour vous, faites le de m&ecirc;me pour eux.</p>
<p>&nbsp;L&rsquo;&eacute;thique du chr&eacute;tien doit &ecirc;tre diff&eacute;rente de l&rsquo;&eacute;thique des inconvertis comme nous le d&eacute;clare Eph&eacute;siens 4&nbsp;:17.</p>
<p><strong>Le vrai chr&eacute;tien ressemble au Christ par ses actions.</strong></p>
<p>Le vrai chr&eacute;tien est christocentrique. Sa vie n&rsquo;est pas centr&eacute;e sur le monde, sur le plaisir, sur l&rsquo;argent, mais sur le Christ.</p>
<p>Dans la lettre aux Colossiens au chapitre 3 et aux versets 23 &agrave; 25 et en 1 corinthiens 10&nbsp; au verset 31 nous lisons cette belle parole inspir&eacute;e du Bon Dieu : &laquo; Tout ce que vous faites, faites-le de bon c&oelig;ur, comme pour le Seigneur et non pour des hommes, sachant que vous recevrez du Seigneur l'h&eacute;ritage pour r&eacute;compense. Servez Christ, le Seigneur. Car celui qui agit injustement recevra selon son injustice, et il n'y a point d'acception de personnes. Soit donc que vous mangiez, soit que vous buviez, soit que vous fassiez quelque autre chose, faites tout pour la gloire de Dieu &raquo;</p>
<p>Nous vivons dans un monde o&ugrave; l&rsquo;homosexualit&eacute; et le lesbianisme r&egrave;gne, mais le bon chr&eacute;tien ne peut pas &ecirc;tre homosexuel ou lesbienne. Le bon chr&eacute;tien n&rsquo;est pas un adepte du statu quo. Comme l&rsquo;ap&ocirc;tre Paul, JEROME de Prague, Pierre VALDO, les albigeois, les lollards et j&rsquo;en passe, il d&eacute;nonce le mal et fait l&rsquo;apologie du bien. Le vrai chr&eacute;tien dit non, m&ecirc;me si tout le monde dit oui. Il dit toujours la v&eacute;rit&eacute; bien que vivant dans un monde o&ugrave; r&egrave;gne le mensonge. Il est honn&ecirc;te bien que vivant dans un monde corrompu. Il vit la morale chr&eacute;tienne, bien que vivant dans un monde o&ugrave; triomphe l&rsquo;immoralit&eacute;. Comme Martin Luther King Junior, le vrai chr&eacute;tien ne pactise pas avec l&rsquo;injustice, l&rsquo;oppression, la s&eacute;gr&eacute;gation, la discrimination et j&rsquo;en passe.</p>
<p>Le vrai chr&eacute;tien Agis en Chr&eacute;tien authentique en toute circonstance. Il est&nbsp; patient avec les gens qui sont en col&egrave;re contre lui et pardonnes ce qui lui blesse.</p>
<p>Le chr&eacute;tien qui ressemble au Christ, Traite les autres gentiment tout comme il souhaiterait&nbsp; &ecirc;tre trait&eacute; .Il ne &nbsp;dit pas qu&rsquo;il est&nbsp; chr&eacute;tien, il agit comme le Christ le demande. Il ne laisse pas les attaques des autres affaiblir sa foi, Il a le&nbsp; courage de ses convictions afin de bien agir. Il ne&nbsp; juge&nbsp; pas les autres, car&nbsp; c&rsquo;est un ordre du Christ.</p>
<p>Le vrai chr&eacute;tien aime les autres. Il aime ses ennemis, il fait du bien &agrave; ceux qui le ha&iuml;ssent, et il prie pour ceux qui le maltraitent et qui le&nbsp; pers&eacute;cutent.</p>
<p>Le vrai chr&eacute;tien n&rsquo;est pas un conformiste ; c&rsquo;est quelqu&rsquo;un qui sait dire non comme l&rsquo;ap&ocirc;tre Pierre. Notre ap&ocirc;tre a dit&nbsp; non aux religieux de son temps, il a dit qu&rsquo;il est pr&eacute;f&eacute;rable d&rsquo;ob&eacute;ir &agrave; Dieu qu&rsquo;aux hommes (Actes 5:29).</p>
<p>Nous vivons dans une soci&eacute;t&eacute; en profonde crise culturelle. Toutes les valeurs de la foi chr&eacute;tienne, ont &eacute;t&eacute; rejet&eacute;es, et le bateau est en train de faire naufrage. Sauve qui peut, chacun essaie de s'accrocher &agrave; sa propre bou&eacute;e de sauvetage qu'il s'est forg&eacute;e lui-m&ecirc;me. Mais cela ne nous &eacute;tonne pas, car c'est le retour de manivelle pour nos pays qui ont tourn&eacute; le dos au Cr&eacute;ateur.</p>
<p>La lumi&egrave;re a pour r&ocirc;le d'aider &agrave; voir les choses comme elles sont en r&eacute;alit&eacute;. Par notre conduite le monde doit &ecirc;tre jug&eacute;, par notre conduite que les pa&iuml;ens se jugent eux-m&ecirc;mes.</p>
<p>La lumi&egrave;re est l&agrave; pour avertir du danger. Ma vie doit avertir les pa&iuml;ens. Souventes fois au lieu d'&eacute;clairer le monde nous lui apportons les t&eacute;n&egrave;bres, il n'y a plus de diff&eacute;rence entre le chr&eacute;tien et le pa&iuml;en(Nietzsche).</p>
<p>&nbsp;Servons de phare pour le monde, J&eacute;sus est la lampe et nous les verres autour de lui pour refl&eacute;ter Christ dans le monde. La lumi&egrave;re marque la diff&eacute;rence entre les t&eacute;n&egrave;bres et le jour c'est-&agrave;-dire nous devons faire la diff&eacute;rence dans nos familles, dans nos &eacute;coles, dans nos lieux de travail, etc.</p>
<p>Nous devons&nbsp;: <strong><em>"Brillez comme des foyers de lumi&egrave;re au milieu d'un monde en t&eacute;n&egrave;bres"</em></strong><strong> Phil 2:15</strong></p>
<p><strong>Sachez-le&nbsp;: </strong><em>"Autrefois vous &eacute;tiez t&eacute;n&egrave;bres, et maintenant vous &ecirc;tes lumi&egrave;re dans le Seigneur. Marchez comme des enfants de lumi&egrave;re !</em>&Eacute;p 5:8</p>
<p><em>" Vous &ecirc;tes tous des enfants de la lumi&egrave;re et des enfants du jour... Ne dormons donc point comme les autres, mais veillons et soyons sobres" 1Th 5:5,6 </em></p>
<p><em>"R&eacute;veille-toi, toi qui dort et Christ t'&eacute;clairera"</em> &Eacute;p 5:14</p>
<p><strong>Le chr&eacute;tien doit se d&eacute;pouiller de ce qui est t&eacute;n&egrave;bres dans sa vie</strong></p>
<ol>
<li>Enlever sa robe de nuit de la vieille vie pour s'habiller convenablement pour le minist&egrave;re lumineux que Dieu lui donne.</li>
</ol>
<table>
<tbody>
<tr>
<td>
<p>- Pour briller, le chr&eacute;tien doit enlever la salet&eacute; du monde dans sa vie comme on enl&egrave;ve le calcium sur les phares d'auto en hiver dans les pays au climat temp&eacute;r&eacute;. Le vrai chr&eacute;tien vit dans la sanctification&nbsp;: son c&oelig;ur et sa bouche doivent &ecirc;tre purs .Luc 6&nbsp;:45, Prov. 12&nbsp;:18&nbsp;;13&nbsp;:3&nbsp;.</p>
<p>Le chr&eacute;tien doit &ecirc;tre int&egrave;gre dans tous les domaines de sa vie&nbsp;; il est humble et ne recherche pas &agrave; se glorifier&nbsp;; ni &agrave; faire du mal &agrave; son prochain. Phil 2&nbsp;:3,4.</p>
</td>
</tr>
</tbody>
</table>
<ol start="2">
<li>Se d&eacute;tacher des &oelig;uvres de t&eacute;n&egrave;bres.</li>
</ol>
<table>
<tbody>
<tr>
<td>
<p>- tel que&nbsp;: la d&eacute;pravation sexuelle (orgie, d&eacute;bauche)&nbsp;; l&rsquo;ivrognerie&nbsp;; la luxure&nbsp;; les querelles, la&nbsp; jalousie.</p>
</td>
</tr>
<tr>
<td>
<p>De toute forme d'instinct animal insatiable de caprices, de convoitises et de plaisir qui m&egrave;nent &agrave; la honte et &agrave; la d&eacute;ch&eacute;ance humaine.</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>Le chr&eacute;tien doit &ecirc;tre diff&eacute;rent du moule du monde en ayant une vie sainte. Il doit s&rsquo;efforcer de rendre le monde agr&eacute;able, par sa conduite exemplaire au milieu des incr&eacute;dules.</p>
<p>&Agrave; la conversion nous avons rev&ecirc;tu Christ; lors de notre bapt&ecirc;me d'eau nous avons renouvel&eacute; publiquement notre engagement et quotidiennement nous devons exercer une discipline et une vigilance constante en renouvelant consciemment que <em>"nous avons &eacute;t&eacute; crucifi&eacute; avec Christ et si nous vivons ce n'est plus nous qui vivons, c'est Christ qui vit en nous" (Ga 2:20)</em></p>
<p>Le chr&eacute;tien doit rev&ecirc;tir Christ de mani&egrave;re &agrave; ce que le monde voie Christ en lui.</p>
<p>Le monde a besoin de lumi&egrave;re pour se diriger vers le ciel comme une voiture au milieu de la nuit. Le chr&eacute;tien est la lumi&egrave;re du monde qui manifeste le Christ et pointe le monde vers lui.</p>
<p>* S'il y a encore un espoir pour le monde ent&eacute;n&eacute;br&eacute;, c'est &agrave; travers la lumi&egrave;re des chr&eacute;tiens.</p>
<p><strong>J&eacute;sus a dit "<em>je suis la lumi&egrave;re du monde</em>" (Jn 8:12) et il a aussi dit "<em>vous &ecirc;tes la lumi&egrave;re du monde</em>" (Mt 5:14)</strong></p>
<p><strong>* Comment est ta lumi&egrave;re?</strong></p>
<p>Le Seigneur veut se servir de toi pour le salut du monde. Es-tu disponible? Peut-il compter sur toi?</p>
<table>
<tbody>
<tr>
<td>
<p>- R&eacute;veille-toi le temps est court</p>
</td>
</tr>
<tr>
<td>
<p>- Fais du m&eacute;nage dans les activit&eacute;s de tes membres et de tes pens&eacute;es.</p>
</td>
</tr>
<tr>
<td>
<p>- Sois remplis de l'Esprit et rev&ecirc;tu de la puissance du Seigneur.</p>
</td>
</tr>
<tr>
<td>
<p>- Marche honn&ecirc;tement comme en plein jour.</p>
</td>
</tr>
<tr>
<td>
<p>- Refl&egrave;te J&eacute;sus-Christ par ta vie: Brille dans ton coin sombre et moi dans le mien!</p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p><strong>Brillez comme des citoyens du Royaume de Dieu</strong></p>
<p><strong>"<em>Que ta&nbsp; lumi&egrave;re luise ainsi devant les hommes afin qu'ils voient tes bonnes &oelig;uvres et glorifient ton p&egrave;re qui est dans les cieux</em>" Mt 5;16</strong></p>
<p>Tu&nbsp; es venu sur Terre pour faire briller ta lumi&egrave;re.</p>
<p>Lorsque la lumi&egrave;re du Christ brille en nos c&oelig;urs, notre entourage est illumin&eacute; par notre pr&eacute;sence aimante, par notre accueil, par notre joie de vivre et par notre compassion. Plus nous nous rapprochons du c&oelig;ur de J&eacute;sus, plus sa lumi&egrave;re brille en nous et &agrave; travers nous.</p>
<p><strong>Conclusion&nbsp;:</strong></p>
<p>Plus &eacute;loquentes que les discours, sera une vie ax&eacute;e sur l&rsquo;&eacute;vangile, J&eacute;sus Christ doit vivre en nous. La parole doit devenir la partie int&eacute;grante de notre vie, si nous voulons que les hommes la re&ccedil;oivent. Demandons au Seigneur, que toute notre vie soit une proclamation de Son R&egrave;gne d&rsquo;amour et de paix&nbsp;!</p>
<p>Demandons au Seigneur de nous donner la lumi&egrave;re et la libert&eacute; int&eacute;rieure de faire une r&eacute;vision profonde de notre vie et d&rsquo;enlever les obstacles &agrave; ce t&eacute;moignage.</p>
<p>&nbsp;Lorsque la lumi&egrave;re du Christ brille en nos c&oelig;urs, notre entourage est illumin&eacute; par notre pr&eacute;sence aimante, par notre accueil, par notre douceur, par notre humilit&eacute;, par notre joie de vivre et par notre compassion.</p>
<p>Plus nous nous rapprochons du c&oelig;ur de J&eacute;sus, plus nous lui ressemblons,&nbsp; plus sa lumi&egrave;re brille en nous et &agrave; travers nous.</p>
<p>Mon souhait le plus cher est que vous soyez&nbsp; porteur de cette lumi&egrave;re; que vous soyez&nbsp; &laquo; lumi&egrave;re du monde &raquo; pour ceux et celles que vous c&ocirc;toyez&nbsp; dans le quotidien de votre vie. Par cette lumi&egrave;re, que Dieu vous aide &agrave;&nbsp; transformer&nbsp; Georgia, les Etats- Unis et le monde.</p>
<p>Que mon Bon Dieu vous B&eacute;nisse&nbsp;!</p>
<p>&nbsp;</p>
</div>
</div>
<footer style="position: fixed; left: 0; bottom: 0; background-color: darkblue; width: 100%; height: 50px; color: white">
  <h4 style="position: absolute; left: 20%; bottom: -50%; font-size: 25px;"> Ronald Beaufils</h4>
  <p style="text-align: center; font-size: 16px;">© 2021</p>
</footer>

<script type="text/javascript">
function titleover() {
  document.getElementById('title').style.color = "black";
}
function titleout() {
  document.getElementById('title').style.color = "white";
}

function accueilover() {
  document.getElementById('accueil').style.color = "black";
}
function accueilout() {
  document.getElementById('accueil').style.color = "white";
}

function videosover() {
  document.getElementById('videos').style.color = "black";
}
function videosout() {
  document.getElementById('videos').style.color = "white";
}

function texteover() {
  document.getElementById('texte').style.color = "black";
}
function texteout() {
  document.getElementById('texte').style.color = "white";
}

function actusover() {
  document.getElementById('actus').style.color = "black";
}
function actusout() {
  document.getElementById('actus').style.color = "white";
}

function contactover() {
  document.getElementById('contact').style.color = "black";
}
function contactout() {
  document.getElementById('contact').style.color = "white";
}

</script>

  </body>
</html>
