<!DOCTYPE html>
<html lang="fr" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>La vie est courte, préparons l'au-delà</title>
  </head>
  <body>
<div class="header" style="background-color: blue; width: 100%; height: 60px; position: absolute; left: 0; top: 0; box-shadow: 0 0 15px 0 gray;">
  <span style="color: white; width: 160px; height: 80px; display: inline-block;">
    <a href="index.html" id="title" onmouseover="titleover()" onmouseout="titleout()" style="color: white; text-decoration: none; font-size: 25px; position: absolute; left: 15%; top: -10%">
      <p><b>
      Ronald Beaufils
    </b>
    </p>
  </a>
  </span>
  <div style="position: absolute; left: 50%; top: 0px;" >
    <span style="position: relative; top: 20px; left: 30px;">
    <a href="index.html" id="accueil" onmouseover="accueilover()" onmouseout="accueilout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Accueil</b></a>
  </span>
<span style="position: relative; top: 20px; left: 70px;">
  <a href="videos.html" id="videos" onmouseover="videosover()" onmouseout="videosout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Vidéos</b></a>
</span>
<span style="position: relative; top: 20px; left: 110px;">
<a href="texte.html" id="texte" onmouseover="texteover()" onmouseout="texteout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Texte</b></a>
</span>
<span style="position: relative; top: 20px; left: 150px;">
<a href="actualites.html" id="actus" onmouseover="actusover()" onmouseout="actusout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Actualités</b></a>
</span>
</div>
</div>

<div class="content" style="position: absolute; top: 80px; width: 80%; left: 10%">


  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style="font-size:19px;line-height:115%;">Jacques 4&nbsp;:14</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;'><strong><span style="font-size:24px;line-height:115%;color:red;">La vie sur terre est &nbsp;tr&egrave;s courte pr&eacute;parons l&rsquo;au-del&agrave;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Soixante &nbsp;jeunes gens et jeunes filles allaient en p&egrave;lerinage, ils ont pris un gros camion, ont laiss&eacute; leur r&eacute;gion : le sud-est et ont pris la route pour le nord-ouest, arriv&eacute; dans l&rsquo;Artibonite, &agrave; Villard une collision se produisit. Vingt-Cinq d&apos;entre eux furent tu&eacute;s sur le coup et trente furent &nbsp;gri&egrave;vement bless&eacute;s. Alors qu&apos;ils partaient de chez eux ce soir-l&agrave;, ils se r&eacute;jouissaient du plaisir qu&apos;ils allaient avoir, plaisir de prier leur saint pr&eacute;f&eacute;r&eacute;, ils pensaient d&eacute;j&agrave; &agrave; la r&eacute;ponse positive de leurs pri&egrave;res; ils ne pensaient pas que ce serait leur dernier moment &nbsp;sur la terre. Ils ignoraient que ce qui leur restait &agrave; vivre pouvait se compter en minutes.&nbsp;Le 25 juillet 2000, un avion Concorde s&apos;est &eacute;cras&eacute; sur un h&ocirc;tel peu apr&egrave;s son d&eacute;collage de l&apos;a&eacute;roport de Roissy, &agrave; Paris. Cette catastrophe a&eacute;rienne a caus&eacute; la mort de 113 personnes, essentiellement des touristes allemands&nbsp;; aucun ne s&apos;imaginait que quelques secondes plus tard ils seraient entr&eacute;s dans l&apos;&eacute;ternit&eacute;. J&apos;ai parl&eacute;, il n&apos;y a pas tr&egrave;s longtemps, &agrave; un homme qui &eacute;tait alors en parfaite sant&eacute;. dix jours apr&egrave;s, on l&apos;ensevelissait; il avait &eacute;t&eacute; terrass&eacute; par une attaque cardiaque.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Aujourd&apos;hui m&ecirc;me un cort&egrave;ge ininterrompu de personnes quitteront la vie et, en passant par la mort, entreront dans l&apos;&eacute;ternit&eacute;.&nbsp;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Quand j&apos;observe les hommes se pr&eacute;cipitant avec fr&eacute;n&eacute;sie dans une course &agrave; la gloire, au plaisir et &agrave; la fortune, je suis abasourdi de penser qu&apos;ils vivent sans se soucier de l&apos;&eacute;ternit&eacute;. L&rsquo;homme moderne pourrait r&eacute;p&eacute;ter les paroles d&apos;un penseur de l&apos;antiquit&eacute;: &quot;Nous ne nous inqui&eacute;tons pas de la mort, mais de la vie. Le paradis que nous cherchons n&apos;est pas celui de rues d&apos;or, mais de sacs d&apos;or. Nos aspirations sont temporelles et non &eacute;ternelles. Le ciel vers lequel nous tendons est un havre de s&eacute;curit&eacute; financi&egrave;re, de confort et de facilit&eacute;s.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">En fait, nous ne d&eacute;sirons m&ecirc;me pas penser &agrave; la mort.&quot; Pourtant ,la Bible dit:&quot; Il y a un temps pour na&icirc;tre, et un temps pour mourir.&quot; (Eccl 3.2) La Bible nous enseigne qu&apos;Adam v&eacute;cut neuf cent trente ans, puis il mourut. Seth v&eacute;cu neuf cent douze ans, puis il mourut. Enoch v&eacute;cut neuf cent cinq ans, puis mourut. Les milliards d&apos;&ecirc;tres vivant aujourd&apos;hui seront tous morts d&apos;ici cent ans. La Bible d&eacute;clare qu&rsquo;il est r&eacute;serv&eacute; aux hommes de mourir une seule fois.&quot; (H&eacute;breux 9.27)</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Bien que la science ait d&eacute;pass&eacute; les limites de notre plan&egrave;te et p&eacute;n&eacute;tr&eacute; dans le cosmos, nous, en tant qu&apos;individus, nous nous attachons, toujours davantage &agrave; la terre. Bien peu de sermons traitent de la mort, du ciel ou de l&apos;enfer. <span style="background:lightgrey;">Ainsi, ce silence m&ecirc;me contribue &agrave; renforcer la conception de plus en plus g&eacute;n&eacute;rale que tout se termine &agrave; la mort et que la pr&eacute;paration pour une vie au-del&agrave; de la tombe n&apos;a que peu ou pas de cons&eacute;quences.</span>&nbsp;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;background:lightgrey;">Le riche ne peut avec tout son argent acheter un sursis pour la condamnation qui l&apos;attend. Le pauvre ne peut mendier un jour de plus au spectre de la mort qui le suit du berceau &agrave; la tombe.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">La Bible dit: &quot;Qu&apos;est-ce que votre vie? Vous &ecirc;tes une vapeur qui para&icirc;t pour un peu de temps, et qui ensuite dispara&icirc;t.&quot; (Jacques &nbsp;4.14) Avez-vous d&eacute;j&agrave; observ&eacute; le brouillard du matin? Il est si &eacute;ph&eacute;m&egrave;re! Il s&apos;&eacute;vapore au soleil et dispara&icirc;t avec le jour. Notre vie est semblable &agrave; cette vapeur matinale qui n&apos;appara&icirc;t qu&apos;un instant et puis s&apos;&eacute;vanouit.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Il y a quelques ann&eacute;es, un des hommes les plus riches et les plus c&eacute;l&egrave;bres du monde montait &agrave; bord de son avion priv&eacute; pour aller assister &agrave; un banquet donn&eacute; &agrave; New York en son honneur... c&apos;&eacute;tait du moins son intention. Mais, au lieu de cela, il eut rendez-vous avec la mort! ...l&apos;avion s&apos;&eacute;crasa sur le versant d&apos;une haute montagne. Toute sa c&eacute;l&eacute;brit&eacute;, sa fortune et son g&eacute;nie ne purent l&apos;aider quand il dut affronter le moissonneur implacable qu&apos;est la mort. Si cet homme pouvait revenir, il monterait certainement le plus grand spectacle jamais vu pour avertir les gens d&apos;une mani&egrave;re ou d&apos;une autre en utilisant les mots dont Dieu s&apos;&eacute;tait servi pour dire au roi Ez&eacute;chias: &quot; Donne des ordres pour ta maison, car tu vas mourir et tu ne vivras pas.&quot; (II Rois 20.1)</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">La Bible se sert de plusieurs images pour parler de la bri&egrave;vet&eacute; de la vie et du caract&egrave;re in&eacute;vitable de la mort. La Bible dit tout d&apos;abord que la vie est semblable &agrave; la navette d&apos;un tisserand. Job a dit: &quot;Mes jours sont plus rapides que la navette du tisserand.&quot; (Job 7.6). La Bible dit qu&apos;&agrave; la mesure de l&apos;&eacute;ternit&eacute;, nos jours sont comparables &agrave; la navette du tisserand. M&ecirc;me si vous vivez jusqu&apos;&agrave; un &acirc;ge avanc&eacute;, soixante-dix, quatre-vingt, quatre-vingt-dix ans ou m&ecirc;me cent ans, votre vie n&apos;est qu&apos;un clin d&apos;&oelig;il &agrave; l&apos;&eacute;chelle de l&apos;&eacute;ternit&eacute;. Un po&egrave;te a dit: &quot;Ce n&apos;est que lorsque le temps, d&apos;une main implacable, a arrach&eacute; la moiti&eacute; des pages du livre de la vie humaine pour allumer les brasiers de la passion que l&apos;homme commence &agrave; se rendre compte que les feuillets qui restent &agrave; vivre ne sont plus tr&egrave;s nombreux.&quot; Posez votre main sur votre c&oelig;ur et sentez-le battre&nbsp;: il r&eacute;p&egrave;te: &quot;Vite, vite, vite.&quot; &Eacute;coutez l&apos;horloge au mur&nbsp;: elle redit sans cesse: &quot;Vite, vite, vite. &quot; Vous avez quelques br&egrave;ves ann&eacute;es &agrave; vivre, et chaque jour les raccourcit de vingt-quatre heures. La vie a une fin.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;background:lightgrey;">Si vous avez cinquante ans maintenant et que vous viviez jusqu&apos;&agrave; soixante-dix ans, il ne vous reste plus que cent soixante-quinze mille heures, et les heures passent vite</span></strong><strong><span style="font-size:19px;line-height:115%;">. Esa&iuml;e a dit: &quot;Je sens le fil de ma vie coup&eacute; comme par un tisserand qui me retrancherait de sa trame. Du jour &agrave; la nuit tu m&apos;auras achev&eacute;!&quot; Oui, la Bible dit que nos jours sont aussi fugitifs que la navette d&apos;un tisserand.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">La Bible dit aussi que la vie est comme une ombre: &quot;<em>Notre vie sur la terre est aussi &eacute;ph&eacute;m&egrave;re qu&apos;une ombre passag&egrave;re, qui passe sans espoir.</em>&raquo; 1 Chr 29.15 Le monde n&apos;est pas une demeure permanente. Que vous construisiez une cabane ou un palais, quels qu&apos;en soit le prix, ce ne sera jamais qu&apos;une habitation temporaire. Votre vie n&apos;est qu&apos;une ombre fugitive sur l&apos;horizon de l&apos;&eacute;ternit&eacute;.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Quand Sir William Russell fut conduit &agrave; l&apos;&eacute;chafaud, il sortit sa montre de sa poche, la tendit au m&eacute;decin qui l&apos;assistait et lui dit: &quot;Voulez-vous vous charger de cette montre et la garder? Je n&apos;en ai plus besoin, car j&apos;ai maintenant affaire avec l&apos;&eacute;ternit&eacute;.&quot;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Pour chacun de nous, le temps s&apos;enfuit, et, que nous le reconnaissions ou non, nous avons affaire avec l&apos;&eacute;ternit&eacute;. Job a d&eacute;clar&eacute;: &quot;...ses jours sont fix&eacute;s, tu as compt&eacute; les mois, tu as marqu&eacute; le terme qu&apos;il ne saurait franchir.&quot; Job 14.5 Les &Eacute;critures nous enseignent ici que Dieu a fix&eacute; le moment exact o&ugrave; nous devrons mourir. Il a marqu&eacute; le terme que nous pouvons franchir. Il me semble que notre premier but dans la vie devrait &ecirc;tre de nous pr&eacute;parer &agrave; mourir. Tout devrait y &ecirc;tre sanctifi&eacute;. J&apos;ai la certitude que quand un homme est pr&ecirc;t &agrave; mourir, il est aussi pr&ecirc;t &agrave; vivre ; &laquo;&nbsp;Il faut &ecirc;tre pr&ecirc;t &agrave; mourir pour vivre&nbsp;&raquo;. Nos jours sur la terre sont comme l&apos;ombre. Nos vies dirig&eacute;es vers l&apos;&eacute;ternit&eacute; sont semblables &agrave; un nuage fugitif et l&eacute;ger qui s&apos;&eacute;vapore aux rayons du soleil.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">La Bible nous rappelle que nos jours sont comme l&apos;herbe. Le Psalmiste a dit&nbsp;:&quot;L&apos;homme! Ses jours sont comme l&apos;herbe, il fleurit comme la fleur des champs. Lorsqu&apos;un vent passe sur elle, elle n&apos;est plus, et le lieu qu&apos;elle occupait ne la reconna&icirc;t plus.&quot; Ps 103.15-16 L&apos;enfance, la jeunesse, l&apos;&acirc;ge m&ucirc;r et la vieillesse sont les brefs chapitres de la rapide histoire de la vie. Il nous semble souvent que c&apos;&eacute;tait hier que nous courions pieds nus dans les champs, avec l&apos;insouciance d&apos;un enfant. Puis vint la jeunesse avec ses joies m&eacute;lang&eacute;es, ses merveilles et son sentiment de la douceur de vivre. Nous devenons soudain des adultes, les fleurs de la vie arrivent &agrave; leur plein &eacute;panouissement et plus de la moiti&eacute; de nos jours se sont envol&eacute;s...</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Ils s&apos;&eacute;coulent maintenant &agrave; une vitesse toujours plus grande, semble-t-il, &agrave; mesure que nous avan&ccedil;ons vers la vieillesse. Nos jours sur cette terre sont tellement semblables &agrave; une fleur. La Bible nous apprend que la vie est une grande incertitude. Elle est comme une vapeur qui appara&icirc;t pour un peu de temps et puis dispara&icirc;t. Cependant, la Bible enseigne aussi que nos vies sont des occasions glorieuses, elles sont faites de petites minutes d&apos;or portant chacune une part d&apos;&eacute;ternit&eacute;. La Bible nous exhorte &agrave; &quot;racheter le temps, car les jours sont mauvais&quot; Eph&eacute;siens &nbsp;5.16. Si nous ne profitons pas de cette petite parcelle de l&apos;&eacute;ternit&eacute; appel&eacute;e &quot;vie&quot;, nous le regretterons toujours.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Nous n&apos;avons qu&apos;une vie, qui sera vite pass&eacute;e; seul ce que nous aurons fait pour Christ durera. C&eacute;sar Borgia dit dans ses derniers moments: &quot;J&apos;ai tout pr&eacute;vu au cours de ma vie, sauf la mort, et maintenant, malheureusement, il me faut mourir sans y &ecirc;tre pr&eacute;par&eacute; du tout.&quot; J&apos;ai parl&eacute; &agrave; un homme sur son lit de mort. Il avait quatre-vingt ans et avait &eacute;t&eacute; en bonne sant&eacute; toute sa vie avant cette courte maladie. Il g&eacute;missait, et se tordait sur son lit. Par moments, il criait presque, disant: &quot;J&apos;ai fait beaucoup de mal aux autres, j&rsquo;ai r&eacute;alis&eacute; des actes honteux, pasteur, aurai-je la vie &eacute;ternelle, il &eacute;tait un protestant baptiste, il &eacute;tait plus religieux qu&rsquo;enfant de Dieu. La Bible nous enseigne que la vie ne se termine pas au cimeti&egrave;re. Dans 100.000 ans, vous serez aussi vivant que vous l&apos;&ecirc;tes maintenant. Dieu a cr&eacute;&eacute; l&apos;homme diff&eacute;rent des autres cr&eacute;atures, il l&apos;a fait &agrave; son image. Lorsque notre corps meurt et que notre vie sur la terre est finie, notre esprit, lui, continue &agrave; vivre toujours.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Nous perdons et vilipendons tellement de temps. Nous en avons pour la t&eacute;l&eacute;vision, la lecture, les distractions mondaines et mille autres choses, mais point pour Dieu. Et pourtant, un des vrais buts de la vie, c&apos;est de se pr&eacute;parer pour l&apos;&eacute;ternit&eacute;. Cette vie doit &ecirc;tre employ&eacute;e pour pr&eacute;parer notre vie future. Si nous manquons &agrave; cela, m&ecirc;me si dans tous les autres domaines nous r&eacute;ussissons, notre vie n&apos;est qu&apos;un &eacute;chec. La Bible nous avertit du danger de manquer le but en nous disant: &quot;Comment &eacute;chapperons-nous, si nous n&eacute;gligeons un si grand salut?&quot; H&eacute;b 2.3.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">&nbsp;Dieu dit qu&apos;il y a une vie future avec Lui pour ceux qui placent leur confiance en son Fils, J&eacute;sus-Christ. Les &Eacute;critures nous annoncent aussi qu&apos;il y a un enfer de s&eacute;paration d&apos;avec Dieu pour tous ceux qui ont refus&eacute;, rejet&eacute; ou n&eacute;glig&eacute; de recevoir son Fils, J&eacute;sus-Christ.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;background:lightgrey;">Dieu a cr&eacute;&eacute; l&apos;homme diff&eacute;rent des autres cr&eacute;atures, Il l&apos;a fait &agrave; son image, une &acirc;me vivante. Lorsque notre corps meurt et que notre vie sur terre est finie, notre esprit, lui, continue &agrave; vivre pour toujours. Dans le seizi&egrave;me chapitre de l&apos;&Eacute;vangile de saint Luc, Le Christ &nbsp;a dit qu&apos;il y a &nbsp;un ciel et un enfer et, dans des paroles claires, Il a mis les hommes en garde contre l&apos;enfer et les a suppli&eacute;s d&apos;y &eacute;chapper &agrave; tout prix. Dans Mathieu 18 :8, Il a ajout&eacute; : &quot; Si ta main ou ton pied est pour toi une occasion de chute, coupe-les et jette-les loin de toi; mieux vaut pour toi entrer dans la vie boiteux ou manchot, que d&apos;avoir deux pieds ou deux mains et d&apos;&ecirc;tre jet&eacute; dans le feu &eacute;ternel. l. &quot;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;background:lightgrey;">En Jean 14 : 2,3, Il a fait une promesse merveilleuse &agrave; tous ceux qui acceptaient de payer le prix pour &ecirc;tre ses disciples: &quot;Je vais vous pr&eacute;parer une place. Et, lorsque je serai all&eacute; vous pr&eacute;parer une place, je reviendrai; et je vous prendrai avec moi, afin que, l&agrave; o&ugrave; je suis, vous y soyez aussi.&quot;&nbsp;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;background:lightgrey;">On ne peut pas lire les enseignements de Christ sans &ecirc;tre convaincu qu&apos;Il annon&ccedil;ait la vie future. Chaque homme, au fond de lui-m&ecirc;me, a foi en l&apos;immortalit&eacute;.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Victor Hugo a dit une fois: &quot;Je sens en moi la vie future.&quot; A la mort, nous changeons de v&ecirc;tement &quot; dit-il.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Cyrus a d&eacute;clar&eacute;: &quot;Je ne peux pas m&rsquo;imaginer que l&apos;&acirc;me ne vive que lorsqu&apos;elle reste dans un corps mortel.&quot;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Emerson, lui a dit: &quot;La preuve &eacute;clatante de l&apos;immortalit&eacute; r&eacute;side dans notre insatisfaction face &agrave; toute autre conclusion.&quot;</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Mark Twain a &eacute;crit: &quot;Je n&apos;ai jamais trouv&eacute; ce qui pourrait &ecirc;tre un atome de v&eacute;rit&eacute; dans l&apos;existence de la vie future, et pourtant je suis fermement enclin &agrave; en attendre une.&quot; La grande question est maintenant celles-ci: &quot;&Ecirc;tes-vous pr&ecirc;t &agrave; rencontrer Dieu?&quot; Dieu a dit &agrave; Ez&eacute;chias: &quot;Donne tes ordres &agrave; ta maison, car tu vas mourir, et tu ne vivras plus.&quot; II Rois 20.1. Par le proph&egrave;te Amos, Il a aussi dit aux hommes de cette &eacute;poque: &quot;Pr&eacute;pare-toi &agrave; la rencontre de ton Dieu&quot; Amos 4.12. Nous ne savons pas quand notre heure viendra.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Seul le chr&eacute;tien a l&apos;esp&eacute;rance de la vie future. Cet espoir n&apos;est fond&eacute; sur rien d&apos;autre que sur le sang et la justice de J&eacute;sus-Christ. Rien d&apos;autre n&apos;est suffisant, rien d&apos;autre ne peut enlever l&apos;aiguillon de la mort et envoyer un rayon d&apos;espoir sur les nuages qui nous voilent l&apos;au-del&agrave;. Notre ancre est J&eacute;sus-Christ, qui a aboli la mort et qui a mise en &eacute;vidence la vie et l&apos;immortalit&eacute; par l&apos;&Eacute;vangile.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">John Bunyan, l&apos;auteur de &quot;Voyage du P&egrave;lerin&quot;, a dit au moment de sa mort: &quot;Ne pleurez pas sur moi, mais sur vous. Je vais vers le P&egrave;re de notre Seigneur J&eacute;sus-Christ ; Il me recevra, bien que je sois p&eacute;cheur, &agrave; cause des m&eacute;rites de son Fils. J&apos;ai la confiance que nous nous retrouverons avant qu&apos;il soit longtemps pour chanter le cantique nouveau et &ecirc;tre heureux pour toujours.&quot;.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Quelle est votre vie? Est-ce une jungle de passions et d&apos;app&eacute;tits d&eacute;cha&icirc;n&eacute;s? Est-ce un enfer sur terre? Ou est-ce un hymne de louange et de gloire &agrave; Celui qui vous a aim&eacute; et qui s&apos;est donn&eacute; Lui-m&ecirc;me pour vous? Pour &eacute;difier votre future, vous pouvez avoir recours &agrave; deux sources. Satan est pr&ecirc;t &agrave; vous fournir la convoitise, la passion, l&apos;envie, la cupidit&eacute;, l&apos;&eacute;go&iuml;sme et l&apos;orgueil&nbsp;; Il peut vous procurer tout cela facilement et sans restriction. J&eacute;sus-Christ, Lui, vous offre la vie, la communion, la paix, la mis&eacute;ricorde et l&apos;esp&eacute;rance. C&apos;est &agrave; vous de choisir quelle sorte de vie vous allez vivre. Le choix d&eacute;pend de vous.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Ne l&rsquo;oublie pas, la religion ne sauve pas&nbsp;; les d&eacute;nominations&nbsp;: baptisme, pentec&ocirc;tisme, adventisme ne sauve pas,&nbsp;le Christ J&eacute;sus <em>&nbsp;</em>seul sauve par gr&acirc;ce.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Je vous supplie de ne pas gaspiller votre vie. Je vous exhorte &agrave; voir loin et &agrave; ne pas vivre pour ce monde seulement. Profitez de ce moment fugitif appel&eacute; la vie pour vous pr&eacute;parer pour l&apos;&eacute;ternit&eacute;. Seuls ceux qui sont en Christ sont pr&eacute;par&eacute;s &agrave; vivre ici et dans l&apos;au-del&agrave;.</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">&quot;Dieu a tant aim&eacute; le monde qu&apos;Il a donn&eacute; son Fils unique, afin que quiconque croit en lui ne p&eacute;risse point, mais qu&apos;il ait la vie &eacute;ternelle.&quot; Jean 3.16</span></strong></p>
  <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style="font-size:19px;line-height:115%;">Que le Dieu de la r&eacute;surrection, le Dieu qui donne la vie parfaite soit avec vous ; qu&rsquo;il vous comble de sa paix, de sa gr&acirc;ce et de sa joie et &nbsp;qu&rsquo;il vous aide &agrave; vous pr&eacute;parer pour l&rsquo;&eacute;ternit&eacute;. Amen !</span></strong></p>



  </div>
  <footer style="position: fixed; left: 0; bottom: 0; background-color: darkblue; width: 100%; height: 50px; color: white">
    <h4 style="position: absolute; left: 20%; bottom: -50%; font-size: 25px;"> Ronald Beaufils</h4>
    <p style="text-align: center; font-size: 16px;">© 2021</p>
  </footer>

  <script type="text/javascript">
  function titleover() {
    document.getElementById('title').style.color = "black";
  }
  function titleout() {
    document.getElementById('title').style.color = "white";
  }

  function accueilover() {
    document.getElementById('accueil').style.color = "black";
  }
  function accueilout() {
    document.getElementById('accueil').style.color = "white";
  }

  function videosover() {
    document.getElementById('videos').style.color = "black";
  }
  function videosout() {
    document.getElementById('videos').style.color = "white";
  }

  function texteover() {
    document.getElementById('texte').style.color = "black";
  }
  function texteout() {
    document.getElementById('texte').style.color = "white";
  }

  function actusover() {
    document.getElementById('actus').style.color = "black";
  }
  function actusout() {
    document.getElementById('actus').style.color = "white";
  }

  </script>

    </body>
  </html>
