<!DOCTYPE html>
  <html lang="fr" dir="ltr">
    <head id="head">
      <meta charset="utf-8">
          <link rel="stylesheet" href="../style/scrollbar.css">
      <link rel="icon" href="../style/images/icon.ico" type="image/icon type">
      <link rel="stylesheet" href="../style/general.css">
      <link rel="stylesheet" href="../style/textElements/text.css">
      <title>Attitude du chrétien face à la déportation et aux déportés</title>
    </head>
    <body>
      <div id="header">
      <span style="width: auto; position: absolute; top: 25%; left: 10%; height: auto;">
      <a href="../index.html" id="title"style="text-decoration: none;">
        <b>
        Ronald Beaufils
      </b>
      </a>
      </span>

      <span style="position: absolute; top: 20px; right: 45%;">
      <a href="../index.html" id="accueil" style="text-decoration: none;"><b>Accueil</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 35%;">
      <a href="../videos.html" id="videos" style="text-decoration: none;"><b>Vidéos</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 27%;">
      <a href="../texte.html" id="texte" style="text-decoration: none;"><b>Texte</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 15%;">
      <a href="../actualites.html" id="actus" style="text-decoration: none;"><b>Actualités</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 5%;">
      <a href="../contact.html" id="contact" style="text-decoration: none;"><b>Contact</b></a>
      </span>
      </div>

  <div id="content">
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Psaumes 137</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><strong><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>L&rsquo;attitude du chr&eacute;tien face &agrave; la d&eacute;portation et aux d&eacute;port&eacute;s</span></strong></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><strong><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></strong></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Le mot d&eacute;portation signifie Exil d&eacute;finitif d&apos;un condamn&eacute;, Ou Internement dans un camp de concentration &agrave; l&rsquo;&eacute;tranger. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>La d&eacute;portation est l&apos;action prise par un pouvoir politique pour obliger une cat&eacute;gorie ou un groupe de personnes, &agrave; quitter son habitat, soit pour l&apos;obliger &agrave; s&apos;installer ailleurs, soit pour le retenir dans des camps. Ces d&eacute;portations ont &eacute;t&eacute; organis&eacute;es par des dictateurs, des tyrans et des autocrates.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Parmi les grandes d&eacute;portations de l&rsquo;histoire, citons la d&eacute;portation des intellectuels d&rsquo;Ha&iuml;ti par le cruel Duvalier dans les ann&eacute;es 60, celles des Tch&eacute;ch&egrave;nes et des Tartares par les Sovi&eacute;tiques, celles des Tziganes et des juifs par les Nazis.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Ce 25 avril en France est la journ&eacute;e nationale du souvenir des victimes de la d&eacute;portation.&nbsp;</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>La Journ&eacute;e nationale du souvenir des victimes et des h&eacute;ros de la d&eacute;portation, ou plus simplement Journ&eacute;e nationale du souvenir de la d&eacute;portation, est une journ&eacute;e nationale fran&ccedil;aise au cours de laquelle est c&eacute;l&eacute;br&eacute;e la m&eacute;moire des victimes de la d&eacute;portation dans les camps de concentration nazis, pendant la Seconde Guerre mondiale. Elle a lieu le dernier dimanche d&apos;avril. Elle a &eacute;t&eacute; instaur&eacute;e par la loi du 14 avril 1 954.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>En g&eacute;n&eacute;ral les d&eacute;port&eacute;s arriv&eacute;s au pays d&rsquo;accueil sont appel&eacute;s migrants. Ils sont g&eacute;n&eacute;ralement mal accueillis et sont accus&eacute;s de tous les maux. Quel doit &ecirc;tre l&rsquo;attitude du chr&eacute;tien face aux d&eacute;port&eacute;s?</span></p>
  <div style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'>
      <ol style="margin-bottom:0in;list-style-type: decimal;margin-left:5.6px;">
          <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><strong><span id="text-22" style='font-family:"Times New Roman","serif";'>Exil Assyrien &nbsp; &nbsp; &nbsp;</span></strong></li>
      </ol>
  </div>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>L&apos;exil assyrien (ou la captivit&eacute; assyrienne) est la p&eacute;riode de l&apos;histoire de l&apos;antique Isra&euml;l et de Juda au cours de laquelle plusieurs milliers d&apos;Isra&eacute;lites, de l&apos;ancienne Samarie, ont &eacute;t&eacute; d&eacute;port&eacute;s en captivit&eacute; par l&apos;Assyrie. C&rsquo;est l&apos;un des nombreux cas de d&eacute;portations forc&eacute;es mises en &oelig;uvre par l&apos;Empire n&eacute;o assyrien. Le royaume du Nord (Isra&euml;l) a &eacute;t&eacute; conquis par les monarques n&eacute;o assyriens, Tiglath-Pileser III (Pul) et Shalmaneser V. Les derniers dirigeants assyriens, Sargon Il, ainsi que son fils et successeur, Sennach&eacute;rib, &eacute;taient responsables des vingt ans de disparition du royaume des dix tribus du nord. La capitale du royaume de Juda, J&eacute;rusalem, a &eacute;t&eacute; assi&eacute;g&eacute;e, mais pas prise. Les tribus d&eacute;port&eacute;es de force par l&apos;Assyrie ont &eacute;t&eacute; appel&eacute;es plus tard les dix tribus perdues.</span></p>
  <div style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'>
      <ol style="margin-bottom:0in;list-style-type: decimal;margin-left:0in;">
          <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><strong><span id="text-22" style='font-family:"Times New Roman","serif";'>Dans la Bible nous retrouvons la d&eacute;portation des juifs par les Babyloniens</span></strong></li>
      </ol>
  </div>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Entre 597 et 538, le peuple juif a connu l&apos;exil &agrave; Babylone. Dans psaumes 137 ils sont sur les bords du fleuve de Babylone pleurant ses collines, sa ville et son temple ravag&eacute;s.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Coinc&eacute; entre le delta du Nil et celui du Tigre et de l&apos;Euphrate, situ&eacute; en plein croissant fertile, Isra&euml;l a toujours &eacute;t&eacute; un enjeu strat&eacute;gique pour les grandes puissances du Moyen-Orient. Convoit&eacute; par d&apos;immenses empires comme l&apos;&Eacute;gypte, ou par des puissances &agrave; l&apos;ascension fulgurante comme l&apos;Assyrie, la Chald&eacute;e, la Perse, la Gr&egrave;ce et Rome, Isra&euml;l a longtemps essay&eacute; de r&eacute;sister ou, &agrave; d&eacute;faut, de jouer le jeu des alliances en payant tribut. D&eacute;j&agrave; en -701 Isra&euml;l avait failli succomber &agrave; l&apos;Assyrie. Cent ans plus tard, une nouvelle &eacute;toile monte dans le ciel du Moyen-Orient. Nabuchodonosor, roi de Babylone, renverse l&apos;Assyrie et se rend ma&icirc;tre de la r&eacute;gion. Le roi Yoyaq&icirc;m, tenu par son alliance avec le Pharaon N&eacute;ko, refuse de se soumettre, ce qui entra&icirc;ne la reddition d&apos;Isra&euml;l et, en -597, a lieu la premi&egrave;re d&eacute;portation. Dix ans plus tard, Nabuchodonosor prend J&eacute;rusalem, br&ucirc;le le Temple, rase les remparts et organise la seconde d&eacute;portation. En -582 enfin, Nabuchodonosor r&eacute;alise la troisi&egrave;me d&eacute;portation. Et lorsque l&apos;on parle de d&eacute;portation, on ne parle pas seulement de d&eacute;placement de population. Il s&apos;agit de conduire en esclavage les survivants d&apos;un massacre.&nbsp;</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>C&apos;est donc &agrave; la fois la fin du royaume de Juda, la ruine du Temple et la d&eacute;portation que conna&icirc;t le peuple &eacute;lu. En r&eacute;alit&eacute; il n&apos;y a pas de plus grand &eacute;v&eacute;nement dans l&apos;existence du peuple juif que cet exil &agrave; Babylone. Il fallait comprendre le pourquoi un tel malheur &eacute;tait arriv&eacute;, quelle faute avait &eacute;t&eacute; commise pour m&eacute;riter pareil ch&acirc;timent. Quel &eacute;tait ce Dieu intraitable qui conduisait ainsi le monde. Et quelle serait l&apos;issue. Ce fut quelques ann&eacute;es plus tard la d&eacute;faite de Nabuchodonosor face au Perse Cyrus qui donna la r&eacute;ponse. Cyrus permit en effet le retour de l&apos;exil et la reconstruction du Temple. La Bible reviendra sans cesse sur le destin incomparable de ce peuple &agrave; la nuque raide auquel Dieu reste, envers et contre tout, fid&egrave;le.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>La d&eacute;portation est l&apos;action d&apos;obliger quelqu&apos;un, le plus souvent un groupe de personnes, de quitter son habitat, soit pour l&apos;obliger &agrave; s&apos;installer ailleurs, soit pour le d&eacute;tenir dans des camps. Dans certains cas pr&eacute;cis, tels le g&eacute;nocide des Arm&eacute;niens, des Acadiens, des Juifs ou des Tsiganes, la d&eacute;portation a pour objectif la destruction physique du peuple ou du groupe qui en est victime.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Les dictateurs tels que: <strong>Duvalier, Mussolini, Hitler, idi amin Dada</strong> ont d&eacute;port&eacute; beaucoup de gens consid&eacute;r&eacute;s comme adversaires politiques. Ces d&eacute;port&eacute;s ont beaucoup souffert, ils souffrent l&apos;exil de leur terre natale, de leurs familles, de leurs amis,&apos; ils souffrent de la s&eacute;gr&eacute;gation, du m&eacute;pris, de l&apos;humiliation et souvent de la mis&egrave;re. Quel doit &ecirc;tre l&apos;attitude du chr&eacute;tien face aux d&eacute;port&eacute;s? Face aux migrants.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>De nos jours la tendance est contre l&rsquo;accueil des r&eacute;fugi&eacute;s, m&ecirc;me ceux qui se disent chr&eacute;tiens veulent fermer leur porte aux bless&eacute;s et aux pers&eacute;cut&eacute;s de la politique, de la guerre et des extr&eacute;mistes religieux.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>La Bible nous demande de bien accueillir le migrant, il dit&nbsp;: &laquo; L&rsquo;&eacute;tranger qui r&eacute;side avec vous sera pour vous comme un compatriote et tu l&rsquo;aimeras comme toi-m&ecirc;me, car vous avez &eacute;t&eacute; &eacute;trangers au pays d&rsquo;&Eacute;gypte. &raquo; Il ne s&rsquo;agit donc pas d&rsquo;abord d&rsquo;un principe &eacute;thique, juridique, mais bien d&rsquo;une exigence th&eacute;ologale. Aimer l&rsquo;&eacute;tranger est mis en lien avec une exp&eacute;rience qu&rsquo;on dirait aujourd&rsquo;hui spirituelle.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>J&eacute;sus accueille le Centurion romain, gu&eacute;rit la canan&eacute;enne, parle positivement des Samaritains. Tout cela le met en opposition aux nationalistes de son propre peuple, ceux pour qui l&rsquo;identit&eacute; d&rsquo;un peuple se d&eacute;finit par opposition aux autres.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Pour le chr&eacute;tien, l&rsquo;accueil et la solidarit&eacute; envers l&rsquo;&eacute;tranger ne constituent pas seulement un devoir humain d&rsquo;hospitalit&eacute;, mais une exigence pr&eacute;cise qui d&eacute;coule de la fid&eacute;lit&eacute; m&ecirc;me &agrave; l&rsquo;enseignement du Christ. Autrement dit, il ne s&rsquo;agit pas seulement d&rsquo;&eacute;thique, mais de foi.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&quot;J&apos;&eacute;tais &eacute;tranger et vous m&apos;avez accueilli&quot;,</span></strong><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;nous trouvons cette d&eacute;claration de J&eacute;sus en Mathieu 25 : 35. Elle est pr&eacute;c&eacute;d&eacute;e de phrases qui placent l&rsquo;&eacute;tranger sur le m&ecirc;me rang que celui d&rsquo;avoir faim ou soif : &laquo; <em>Car j&rsquo;avais faim, et vous m&rsquo;avez donn&eacute; &agrave; manger&nbsp;; j&rsquo;avais soif, et vous m&rsquo;avez donn&eacute; &agrave; boire&nbsp;; j&rsquo;&eacute;tais un &eacute;tranger, et vous m&rsquo;avez accueilli&nbsp;; j&rsquo;&eacute;tais nu, et vous m&rsquo;avez habill&eacute;&nbsp;; j&rsquo;&eacute;tais malade, et vous m&rsquo;avez visit&eacute;&nbsp;; j&rsquo;&eacute;tais en prison, et vous &ecirc;tes venus jusqu&rsquo;&agrave; moi&nbsp;!</em> &raquo; Autrement dit, accueillir l&rsquo;&eacute;tranger est aussi urgent que de donner &agrave; manger et &agrave; boire.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Toute la Bible contient une pl&eacute;iade de versets nous exhortant &agrave; prendre soin de la veuve, de l&rsquo;orphelin, du migrant et de l&rsquo;&eacute;tranger</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Le Pape Fran&ccedil;ois a dit:&nbsp;</span></p>
  <ul style="list-style-type: disc;margin-left:5.6px;line-height:115%;">
      <li><span id="text-22" style='font-family:"Times New Roman","serif";color:black;line-height:115%;line-height:115%;'>&laquo; Les fleuves ne boivent pas leur propre eau;&nbsp;</span></li>
      <li><span id="text-22" style='font-family:"Times New Roman","serif";color:black;line-height:115%;'>Les arbres ne mangent pas leurs propres fruits;&nbsp;</span></li>
      <li><span id="text-22" style='font-family:"Times New Roman","serif";color:black;line-height:115%;'>Le soleil ne brille pas sur lui-m&ecirc;me et les fleurs ne r&eacute;pandent pas leur parfum pour elles-m&ecirc;mes.&nbsp;</span></li>
      <li><span id="text-22" style='font-family:"Times New Roman","serif";color:black;line-height:115%;'>Vivre pour les autres est une r&egrave;gle de la nature.&nbsp;</span></li>
      <li><span id="text-22" style='font-family:"Times New Roman","serif";color:black;line-height:115%;'>Nous sommes tous n&eacute;s pour nous entraider. Peu importe combien c&apos;est difficile&hellip;&nbsp;</span></li>
      <li><span id="text-22" style='font-family:"Times New Roman","serif";color:black;line-height:115%;'>La vie est belle quand on est heureux; mais bien mieux quand les autres sont heureux gr&acirc;ce &agrave; toi.&nbsp;</span></li>
      <li><span id="text-22" style='font-family:"Times New Roman","serif";color:black;line-height:115%;'>Rappelons-nous donc que chaque couleur changeante d&apos;une feuille est belle et que chaque situation changeante de la vie a un sens, les deux ont besoin d&apos;une vision tr&egrave;s claire.</span></li>
      <li><span id="text-22" style='font-family:"Times New Roman","serif";color:black;line-height:115%;'>&nbsp;Alors ne grommelez pas ou ne vous plaignez pas, rappelons-nous plut&ocirc;t que la douleur est un signe que nous sommes vivants, les probl&egrave;mes sont un signe que nous sommes forts et la pri&egrave;re est un signe que nous ne sommes pas seuls !!</span></li>
      <li><span id="text-22" style='font-family:"Times New Roman","serif";color:black;line-height:115%;'>&nbsp;Si nous pouvons reconna&icirc;tre ces v&eacute;rit&eacute;s et conditionner nos c&oelig;urs et nos esprits, nos vies seront plus significatives, diff&eacute;rentes et valables &raquo;.</span></li>
  </ul>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><em><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Les vrais chr&eacute;tiens s&apos;int&eacute;ressent aux sans-abri. Ils s&apos;int&eacute;ressent aussi aux pauvres, aux exclus, aux affam&eacute;s et aux opprim&eacute;s, aux d&eacute;port&eacute;s donc aux migrants.</span></em></strong></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Nous devons aider ceux qui sont d&eacute;munis spirituellement &agrave; trouver une demeure c&eacute;leste en leur annon&ccedil;ant l&apos;&Eacute;vangile, mais nous ne devons jamais n&eacute;gliger ceux qui sont pauvres mat&eacute;riellement, car l&apos;&Eacute;vangile concerne l&rsquo;esprit, l&rsquo;&acirc;me et le corps.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Un c&oelig;ur pour Dieu aura aussi de la compassion pour les sans-abri.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Mon fr&egrave;re, ma s&oelig;ur, il faut se rappeler que la compassion, c&apos;est l&apos;amour en action.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>L&apos;Ap&ocirc;tre Jean nous dit : &laquo;si tu dis que tu aimes Dieu que tu ne vois pas, et que tu n&rsquo;aimes pas ton fr&egrave;re que tu vois, tu es un menteur&hellip; Nous avons de Dieu ce commandement, que celui qui aime Dieu, aime aussi son fr&egrave;re &raquo; (1Jn 4).</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>John Piper disait: L&rsquo;&eacute;glise doit se pr&eacute;occuper de toute la souffrance humaine et particuli&egrave;rement de la souffrance &eacute;ternelle. Si vous &ecirc;tes mal &agrave; l&rsquo;aise avec le &ldquo;particuli&egrave;rement de la souffrance &eacute;ternelle&ldquo;, c&rsquo;est que vous avez une th&eacute;ologie d&eacute;fectueuse de l&rsquo;enfer. Si vous &ecirc;tes mal &agrave; l&rsquo;aise avec la souffrance humaine, c&rsquo;est que vous n&rsquo;avez pas de c&oelig;ur.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>William Carey, souvent regard&eacute; comme le p&egrave;re des missions modernes, a fond&eacute; de nombreuses &eacute;coles pour les enfants de toutes les castes en Inde, il s&rsquo;est impliqu&eacute; dans la d&eacute;fense des droits de la femme, s&rsquo;est int&eacute;ress&eacute; &agrave; la condition des l&eacute;preux, etc. tout en maintenant haut le flambeau de l&rsquo;&Eacute;vangile.&nbsp;</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Je le r&eacute;p&egrave;te, notre &eacute;vangile doit concerner l&apos;homme dans sa globalit&eacute;: corps, &acirc;me et esprit. La souffrance des gens nous concerne, si nous sommes vraiment chr&eacute;tiens.</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Que Dieu vous b&eacute;nisse!</span></p>
  <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="line-height:115%;">&nbsp;</span></p>


</div>
<footer id="footer">
  <h4 style="position: absolute; left: 20%; bottom: -50%; font-size: 25px;"> Ronald Beaufils</h4>
  <p style="text-align: center; font-size: 16px;">© 2021</p>
</footer>

<script src="../script/textElements/textElement22-mobile.js"></script>

<script type="text/javascript">
function titleover() {
  document.getElementById('title').style.color = "black";
}
function titleout() {
  document.getElementById('title').style.color = "white";
}

function accueilover() {
  document.getElementById('accueil').style.color = "black";
}
function accueilout() {
  document.getElementById('accueil').style.color = "white";
}

function videosover() {
  document.getElementById('videos').style.color = "black";
}
function videosout() {
  document.getElementById('videos').style.color = "white";
}

function texteover() {
  document.getElementById('texte').style.color = "black";
}
function texteout() {
  document.getElementById('texte').style.color = "white";
}

function actusover() {
  document.getElementById('actus').style.color = "black";
}
function actusout() {
  document.getElementById('actus').style.color = "white";
}

function contactover() {
  document.getElementById('contact').style.color = "black";
}
function contactout() {
  document.getElementById('contact').style.color = "white";
}

</script>

  </body>
</html>
