<!DOCTYPE html>
<html lang="fr" dir="ltr">
  <head>
    <meta charset="utf-8">
        <link rel="stylesheet" href="../style/scrollbar.css">
    <link rel="icon" href="../style/images/icon.ico" type="image/icon type">
    <title>Avec Dieu, nous sommes en securite</title>
  </head>
  <body>
    <div class="header" style="background-color: blue; min-width: 1480px; width: 100%; height: 60px; position: absolute; left: 0; top: 0; box-shadow: 0 0 15px 0 gray;">
    <span style="color: white; width: 160px; height: 80px; display: inline-block;">
    <a href="../index.html" id="title" onmouseover="titleover()" onmouseout="titleout()" style="color: white; text-decoration: none; font-size: 25px; position: absolute; left: 15%; top: -10%">
      <p><b>
      Ronald Beaufils
    </b>
    </p>
  </a>
  </span>
  <div style="position: absolute; left: 50%; top: 0px;" >
    <span style="position: relative; top: 20px; left: 30px;">
    <a href="../index.html" id="accueil" onmouseover="accueilover()" onmouseout="accueilout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Accueil</b></a>
  </span>
<span style="position: relative; top: 20px; left: 70px;">
  <a href="../videos.html" id="videos" onmouseover="videosover()" onmouseout="videosout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Vidéos</b></a>
</span>
<span style="position: relative; top: 20px; left: 110px;">
<a href="../texte.html" id="texte" onmouseover="texteover()" onmouseout="texteout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Texte</b></a>
</span>
<span style="position: relative; top: 20px; left: 150px;">
<a href="../actualites.html" id="actus" onmouseover="actusover()" onmouseout="actusout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Actualités</b></a>
</span>
<span style="position: relative; top: 20px; left: 190px;">
<a href="../contact.html" id="contact" onmouseover="contactover()" onmouseout="contactout()" style="color: white; text-decoration: none; font-size: 20px;"><b>Contact</b></a>
</span>
</div>
</div>

<div class="content" style="position: absolute; top: 80px; width: 80%; left: 10%">



<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style="font-size:19px;line-height:115%;color:#C00000;">Texte&nbsp;: Psaumes 91</span></strong></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style="font-size:19px;line-height:115%;color:#C00000;">Sujet&nbsp;: Avec Dieu nous sommes en s&eacute;curit&eacute;</span></strong></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style="font-size:16px;line-height:115%;color:#C00000;">&nbsp;</span></strong></p>
<ul style="list-style-type: disc;">
    <li><span style="line-height:115%;color:black;font-size:16px;color:black;">Physiquement, la s&eacute;curit&eacute; est l&apos;&eacute;tat&nbsp;</span><strong><span style="font-size:19px;line-height:115%;color:#C00000;">Texte&nbsp;: Psaumes 91</span></strong>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style="font-size:19px;line-height:115%;color:#C00000;">Sujet&nbsp;: Avec Dieu nous sommes en s&eacute;curit&eacute;</span></strong></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;'><strong><span style="font-size:16px;line-height:115%;color:#C00000;">&nbsp;</span></strong></p>
        <ul style="list-style-type: disc;">
            <li><span style="line-height:115%;color:black;font-size:16px;color:black;">Physiquement, la s&eacute;curit&eacute; est l&apos;&eacute;tat d&apos;une situation pr&eacute;sentant le minimum de risque.</span></li>
            <li><span style="line-height:115%;color:black;font-size:16px;color:black;">Psychiquement, la s&eacute;curit&eacute; est &nbsp;l&apos;&eacute;tat d&apos;</span><a href="http://fr.wikipedia.org/wiki/Esprit" title="Esprit"><span style="line-height:115%;">esprit</span></a><span style="line-height:115%;color:black;font-size:16px;">&nbsp;d&apos;une personne qui se sent tranquille et&nbsp;</span><a href="http://fr.wikipedia.org/wiki/Confiante" title="Confiante"><span style="line-height:115%;font-size:16px;">confiante</span></a><span style="line-height:115%;color:black;">.&nbsp;</span></li>
            <li><span style="line-height:115%;color:black;font-size:16px;color:black;">c&apos;est le sentiment (bien ou mal fond&eacute;) d&apos;&ecirc;tre &agrave; l&apos;abri de tout&nbsp;</span><a href="http://fr.wikipedia.org/wiki/Danger" title="Danger"><span style="line-height:115%;">danger</span></a><span style="line-height:115%;color:black;font-size:16px;">&nbsp;et&nbsp;</span><a href="http://fr.wikipedia.org/wiki/Risque" title="Risque"><span style="line-height:115%;font-size:16px;">risque</span></a><span style="line-height:115%;color:black;">.</span></li><span style="font-size:16px;line-height:115%;color:black;">ins&eacute;curit&eacute;</span><span style="font-size:16px;line-height:115%;color:black;">&nbsp;se le contraire de la s&eacute;curit&eacute; .Se yon&nbsp;</span><a href="http://fr.wikipedia.org/wiki/Sentiment" title="Sentiment"><span style="font-size:16px;line-height:115%;">sentiment</span></a><span style="font-size:16px;line-height:115%;color:black;">&nbsp;fait d&apos;</span><a href="http://fr.wikipedia.org/wiki/Anxi%C3%A9t%C3%A9" title="Anxiété"><span style="font-size:16px;line-height:115%;">anxi&eacute;t&eacute;</span></a><span style="font-size:16px;line-height:115%;color:black;">&nbsp;ou de&nbsp;</span><a href="http://fr.wikipedia.org/wiki/Peur" title="Peur"><span style="font-size:16px;line-height:115%;">peur</span></a><span style="font-size:16px;line-height:115%;color:black;">&nbsp;.</span>
        </ul>
        <p style="margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:&quot;Calibri&quot;,sans-serif;text-align:justify;"></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Nous vivons dans un monde &eacute;trange, dans une soci&eacute;t&eacute; d&rsquo;&eacute;go&iuml;sme o&ugrave; chacun &eacute;vince d&rsquo;autres personnes avec cruaut&eacute;, avec f&eacute;rocit&eacute; afin de d&eacute;fendre ses propres int&eacute;r&ecirc;ts. La situation s&rsquo;av&egrave;re alors de plus en plus pr&eacute;occupante.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">D&apos;apr&egrave;s un rapport, publi&eacute; par le secr&eacute;tariat de la D&eacute;claration de Gen&egrave;ve sur la violence&nbsp;</span><a href="http://www.lemonde.fr/armee/"><span style="font-size:16px;line-height:115%;">arm&eacute;e</span></a><span style="font-size:16px;line-height:115%;color:black;">&nbsp;et le d&eacute;veloppement, une initiative diplomatique lanc&eacute;e en 2008,</span><span style="font-size:16px;line-height:115%;color:black;">&nbsp;526 000 personnes meurent de mort violente chaque ann&eacute;e dans le monde, mais seulement 55 000 d&apos;entre elles ont perdu la vie dans le cadre d&apos;un conflit ou en raison du terrorisme. Quelque 200 000 autres perdent la vie dans les zones de conflit des suites de causes indirectes telles que la malnutrition et des maladies &eacute;vitables.&nbsp;</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Jodia tout mou nap pale de insekurite. Yo pale de li nan Presse &eacute;crite, audio-visuel, rezo sosyal, site specialize.chak jou nap jwenn statistiques sou criminalit&eacute;s .Bagay la r&egrave;d anpil se sak f&egrave; jodia pi&egrave;ce moune pas anti yo an sekurite.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">&nbsp;zak criminels ak d&eacute;linquances de tout genre dont braquage, cambriolage, vol, harc&egrave;lement, kidnappings, violence sexuelle, attentat, l&rsquo;ins&eacute;curit&eacute; a pris corps depuis ces derni&egrave;res ann&eacute;es et expose chaque moun nan yon univers de trouble, de peur et d&rsquo;impuissance. Bref, un ph&eacute;nom&egrave;ne qui &eacute;veille en nous l&rsquo; &laquo;horreur&raquo;.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Je suis en train de vous pr&eacute;senter un sermon d&rsquo;encouragement &agrave; vivre en harmonie avec Dieu, au cours de notre expos&eacute;, nous allons vous inviter &agrave; ne pas choisir la magie, les armes pour combattre l&rsquo;ins&eacute;curit&eacute;, mais &agrave; vous mettre sous l&rsquo;abri du Tout Puissant : l&rsquo;Eternel des arm&eacute;es, celui qui a terrass&eacute; les puissants Egyptiens pour les Isra&eacute;lites et qui toujours soutient ses enfants.&nbsp;</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Le texte de mon message est le Psaume 91, l&rsquo;un des plus beaux du livre des psaumes. Ce texte m&rsquo;est cher, d&rsquo;abord parce qu&rsquo;il &eacute;veille en moi des souvenirs attendrissant, car je le r&eacute;citais souvent dans mon enfance avec ma m&egrave;re et ma grand-m&egrave;re, surtout aux heures de crises de notre existence. Je l&rsquo;ai enseign&eacute; &agrave; des enfants des &eacute;coles du dimanche de bois piquant, corail Lemaire et de la 1 &egrave;re &eacute;glise baptiste de Port-au-Prince ; nous r&eacute;p&eacute;t&eacute; l nan cultes de familles ; li se tex m resite l&egrave; map priye.L&egrave; m santim &nbsp;seul et pers&eacute;cut&eacute;. Som sa ch&egrave; pou mwen ank&ocirc; , parce que li exprime convictions ki pi profondes que son auteur a te akis au cours de yon existence mouvement&eacute;e, se pa pale anpil men se &nbsp;exp&eacute;riences concr&egrave;tes que le psalmiste a faite avec l&rsquo;Eternel e ki te revele l fid&eacute;lit&eacute;, lanmour ak puissance de bon papa nou ki nan sy&egrave;l la. Nou jwenn yon longue r&eacute;flexion sou fid&eacute;lit&eacute; ak sou cette puissance sa a qui te manifeste nan lavi l ak lavi p&egrave;p li a. Il commence par affirmer que : celui qui demeure sous l&rsquo;abri du tr&egrave;s haut repose &agrave; l&rsquo;ombre du tout puissant. Fok nou noter tout d&rsquo;abord les deux verbes cl&eacute;s de ce verset : demeurer et reposer ;&nbsp;</span><em><span style="font-size:16px;line-height:115%;color:#C00000;">celui qui demeure, c&rsquo;est-&agrave;-dire <strong>celui qui fait de Dieu son abri,</strong>&nbsp;</span></em><strong><em><span style="font-size:16px;line-height:115%;color:#8064A2;">qui marche avec lui non de mani&egrave;re intermittente</span></em></strong><em><span style="font-size:16px;line-height:115%;color:#8064A2;">&nbsp;</span></em><em><span style="font-size:16px;line-height:115%;color:#C00000;">mais de&nbsp;</span></em><strong><em><span style="font-size:16px;line-height:115%;color:#C0504D;">fa&ccedil;on permanente.&nbsp;</span></em></strong><strong><em><span style="font-size:16px;line-height:115%;color:#C00000;">Qui vit en communion &eacute;troite et constante avec Lui</span></em></strong><em><span style="font-size:16px;line-height:115%;color:#C00000;">. Celui-l&agrave; conna&icirc;t le repos, Dieu &eacute;tend sur lui son ombre protecteur.</span></em></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">paroles sa yo f&egrave; m sonje sa professeur de th&eacute;ologie doctrinale nou te di &nbsp;&agrave; propos de l&rsquo;arche de No&eacute;. Les contemporains de No&eacute; nous rappelait-il vaquait normalement &agrave; leurs occupations, ils se mariaient et mariaient leurs enfants, yo te int&eacute;resse selman ak bagay mat&eacute;rielles, l&egrave; d&eacute;luge la te vini, seul No&eacute; qui vivait en communion avec Dieu fut sauv&eacute; avec sa famille, L&rsquo;arche ke Noe te construite sous l&rsquo;ordre de Dieu te sauv&eacute; No&eacute; de d&eacute;luge la. Nous dwe f&egrave; menm jan ak li : Pran Dieu pou Abri nou, pou Protecteur nou, pou Rocher nou pou nou ka prot&eacute;ger contre les orages et &nbsp;les ins&eacute;curit&eacute;s.&nbsp;</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">L&egrave; yo atake nou, nous devons parler &agrave; Dieu, Devant les difficult&eacute;s, les maladies, les souffrances, nous devons lui parler ; Le c&oelig;ur abattu, nous devons crier &agrave; Dieu car il est notre rocher et nous sommes cach&eacute;s dans ce rocher ; <strong>Il est notre refuge</strong>.</span><span style="font-size:18px;line-height:115%;font-family:ComicSansMS;">&nbsp;</span><span style="font-size:16px;line-height:115%;color:black;">Remets-toi &agrave; l&rsquo;Eternel, il est un mur en face de tes adversaires. Tu verras les fl&egrave;ches arriv&eacute;es, mais elles ne te toucheront pas. M&ecirc;me si tu trembles en voyant les fl&egrave;ches, ne t&rsquo;inqui&egrave;tes pas, ne trembles pas, Il sera ton refuge. La poule, avec ses poussins sous l&rsquo;aile devient agressive, elle prot&egrave;ge ses petits. Elle est un refuge pour eux et elle les tient au chaud en tout temps. Dieu fait de m&ecirc;me avec nous, il nous met &agrave; l&rsquo;abri des fl&egrave;ches de l&rsquo;ennemi.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">L&egrave; LORAJ LA VINI nous DWE KONNEN KE NOU GEN YON &nbsp;abri, YON MOUN POU PWOTEJE NOUr. Et vous savez chers amis, nous sommes tous appel&eacute;s &agrave; traverser les orages de la vie, oui tous, le chr&eacute;tien n&rsquo;en est pas exempt.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Il y a toutes sortes d&rsquo;ouragan &nbsp;qui peuvent venir bouleverser notre existence, chambarder nos plans mieux con&ccedil;us, jeter bas nos esp&eacute;rances les plus ch&egrave;res. Il y a des orages personnels, la perte d&rsquo;un &ecirc;tre cher par exemple ; il y a des orages familiaux, la division, le divorce ; il y a des orages interpersonnels, les conflits qui nous opposent &agrave; autrui, &agrave; un voisin, &agrave; un employ&eacute;, &agrave; un employeur ;il y a des orages financiers, la faillite commerciale ;il y a des orages qui surviennent dans le domaine de la sant&eacute;, la brusque d&eacute;couverte qu&rsquo;on souffre d&rsquo;un mal incurable ;il y a des orages spirituelles, le doute qui vous torture l&rsquo;esprit ; ou un probl&egrave;me avec le pasteur ou un des leaders de l&rsquo;&eacute;glise que l&rsquo;on aime , &agrave; laquelle on est attach&eacute; par des liens affectifs tr&egrave;s puissants ; et sans oublier les orages d&rsquo;ordre physique comme ceux qui ravagent notre pays :les ouragans, les tremblements de terre, et les violences.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">J&rsquo;ai lu lorsque j&rsquo;&eacute;tais en 4<sup>&egrave;me&nbsp;</sup> un livre &nbsp;qui m&rsquo;a fait un bien immense &laquo; Au nom de tous les miens &raquo;, l&rsquo;auteur, Martin Gray, &eacute;tait d&rsquo;origine juive ;arr&ecirc;t&eacute;s avec ses parents alors qu&rsquo;il &eacute;tait &agrave; la fleur de l&rsquo;&acirc;ge, il les vit p&eacute;rir dans un camp de concentration, par miracle il sortit vivant du camp et se rendit aux USA O</span><span style="font-size:16px;line-height:115%;color:black;">&ugrave; il amassa une immense fortune, alors il se dit je vais pouvoir jouir de la vie maintenant, conna&icirc;tre le bonheur qui m&rsquo;a &eacute;t&eacute; refus&eacute; jusqu&rsquo;ici. Il choisit d&rsquo;aller s&rsquo;&eacute;tablir en France, il se maria et eut des enfants qui comblait son c&oelig;ur de joie, son pass&eacute; de souffrance n&rsquo;&eacute;tait plus pour lui qu&rsquo;un mauvais souvenir. Il fit l&rsquo;acquisition d&rsquo;un ch&acirc;teau&nbsp;; il semblait pouvoir couler des jours heureux dans un cadre enchanteur, mais un jour, un incendie &eacute;clata dans la for&ecirc;t qui entourait le ch&acirc;teau. Prend les enfants avec toi et quitte les lieux tandis que je m&rsquo;emploierai &agrave; &eacute;teindre l&rsquo;incendie avec mes employ&eacute;s, dit-il &agrave; sa femme&nbsp;; celle-ci prit l&rsquo;une des voitures y fit monter les enfants et d&eacute;marra en trombe, mais tandis qu&rsquo;elle essayait de traverser un rideau de flamme, la voiture explosa&nbsp;;ce malheureux se retrouva brusquement seul au monde comme &agrave; la fin de la seconde guerre mondiale.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Oui chers amis, un jour ou l&rsquo;autre &nbsp;chacun de nous doit faire face &agrave; des trag&eacute;dies comme le Seigneur l&rsquo;avait &nbsp;dit &agrave; ses disciples ;le psalmiste ne l&rsquo;ignorait pas ,c&rsquo;est pourquoi il parle de la peste et de ses ravages, du filet de l&rsquo;oiseleur, de la terreur de la nuit, de la fl</span><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&egrave;che qui vole de jour, de la contagion qui frappe en plein midi, du serpent pr&ecirc;t &agrave; nous inoculer son venin mortel, du lion qui rode et qui rugit autour de nous, mais il se sente en s&eacute;curit&eacute; bien qu&rsquo;il reconnaisse l&rsquo;existence de tous ces dangers. Ce sentiment qu&rsquo;il a d&rsquo;&ecirc;tre en s&eacute;curit&eacute; repose sur deux faits&nbsp;: d&rsquo;abord il se rappelle qui est l&rsquo;Eternel en qui il se confie, ensuite il se rappelle ce qu&rsquo;a fait l&rsquo;Eternel et ce qu&rsquo;il continue &agrave; faire pour ses enfants. Il emploie des termes tr&egrave;s forts pour nous le pr&eacute;senter, il l&rsquo;appelle son refuge et sa forteresse, celui qui nous d&eacute;livre du filet de l&rsquo;oiseleur, de la peste et de ses ravages, notre bouclier et notre cuirace, il l&rsquo;appelle le Tout Puissant, le Tr&egrave;s Haut&nbsp;; &agrave; l&rsquo;ombre d&rsquo;un tel protecteur on ne saurait ne pas se sentir en s&eacute;curit&eacute;.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Dieu est avec nous &agrave; travers les &eacute;preuves et les temp&ecirc;tes de notre vie. Il ne nous quittera jamais, ni ne nous abandonnera.&nbsp;</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Nan Marc 4.35-41 Jezu mande n pou n pa p&egrave; tanp&egrave;t yo.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>l&egrave; temp&ecirc;te yo vini&nbsp;:</span></em></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>(1)&nbsp;</span></em><strong><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:#C0504D;'>Il ne faut pas avoir peur. &laquo; Pourquoi avez-vous ainsi peur ? (Marc 4 :40). La peur est assimil&eacute;e &agrave; un &nbsp;miroir qui grossit l&rsquo;apparence du probl&egrave;me. Ainsi, par peur, les disciples ont appel&eacute; le Seigneur J&eacute;sus fant&ocirc;me. Simplement parce qu&rsquo;il marchait sur les eaux</span></em></strong><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:#C0504D;'>.&nbsp;</span></em></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>(2) <strong>N&rsquo;accusez personne. Ne bl&acirc;mez personne. Les disciples ont bl&acirc;m&eacute; J&eacute;sus au verset 38. Et pourtant, Il est Seigneur et veille sur sa parole pour l&rsquo;ex&eacute;cuter (J&eacute;r&eacute;mie 1&nbsp;: 12).</strong></span></em></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>(3)&nbsp;</span></em><strong><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:#C0504D;'>Ne focalisez pas sur les difficult&eacute;s. Christ a la solution.&nbsp;</span></em></strong></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>(4) <strong>Priez et louez Dieu. Paul et Sillas dans les cha&icirc;nes continuaient &agrave; louer Dieu en prison. Dieu si&egrave;ge dans la louange et sa main puissante agit m&ecirc;me dans la temp&ecirc;te.</strong></span></em></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>(5</span></em><strong><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:#C0504D;'>) Parlez &agrave; la temp&ecirc;te. J&eacute;sus s&rsquo;est adress&eacute; &agrave; la temp&ecirc;te. Elle s&rsquo;est tue. &nbsp;Le Seigneur veut que nous parlions &agrave; nos montagnes au lieu de Lui parler de nos montagnes&hellip;.</span></em></strong></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&nbsp;&laquo; Je vous le dis en v&eacute;rit&eacute;, si quelqu&rsquo;un dit &agrave; cette montagne &ocirc;te-toi de l&agrave; et jette toi dans la mer, s&rsquo;il ne doute point dans son c&oelig;ur, mais croit que ce qu&rsquo;il dit arrive, il le verra s&rsquo;accomplir &raquo; (Marc 11 : 23).</span></em></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Le Psalmiste te sentil en s&eacute;curit&eacute; parce qu&rsquo;il konnen sa Bon Dieu ka f&egrave; pou pitit li yo. Nan som nan li montre sa, li di: il te couvrira de ses plumes et tu trouveras un refuge sous ses ailes,</span><span style='font-size:16px;line-height:115%;font-family:"Times New Roman",serif;'>&nbsp;</span><span style='font-family:"Sylfaen",serif;color:black;'>Que mille tombent &agrave; ton c&ocirc;t&eacute;, Et dix mille &agrave; ta droite, Tu ne seras pas atteint;</span><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&nbsp; De tes yeux seulement tu regarderas, Et tu verras la r&eacute;tribution des m&eacute;chants. Car tu es mon refuge, &ocirc; &Eacute;ternel! Tu fais du Tr&egrave;s-Haut ta retraite. Aucun malheur ne t&apos;arrivera, Aucun fl&eacute;au n&apos;approchera de ta tente. Car il ordonnera &agrave; ses anges De te garder dans toutes tes voies; Ils te porteront sur les mains, De peur que ton pied ne heurte contre une pierre. Tu marcheras sur le lion et sur l&apos;aspic, Tu fouleras le lionceau et le dragon. Puisqu&apos;il m&apos;aime, je le d&eacute;livrerai; Je le prot&eacute;gerai, puisqu&apos;il conna&icirc;t mon nom. Il m&apos;invoquera, et je lui r&eacute;pondrai. Ces paroles nous font penser &agrave; cette autre promesse de notre Dieu au psaume 50 verset 15 : Et invoque-moi au jour de la d&eacute;tresse; Je te d&eacute;livrerai, et tu me glorifieras.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Il nous enverra ses anges qui nous accorderont une protection permanente et efficace.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Billy Graham a &eacute;crit un livre que j&rsquo;aime beaucoup : les anges agents secrets de Dieu. Sa th&egrave;se dans ce livre est que chaque chr&eacute;tien a un ange gardien qui l&rsquo;accompagne partout o&ugrave; il va et veille sur lui. J&rsquo;en suis convaincu. Souvent nous ne sommes pas conscients des dangers qui nous menacent, mais cet ange gardien qui est pr&eacute;pos&eacute; &agrave; notre protection les &eacute;carte.&nbsp;</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Dieu s&apos;int&eacute;resse &agrave; chaque instant de notre vie terrestre. Il n&apos;est pas seulement le Dieu qui a pr&eacute;vu un avenir &eacute;ternel dans le ciel, ou dans sa nouvelle cr&eacute;ation. Il veille et prend soin des siens d&egrave;s maintenant sur la terre et pour les choses quotidiennes qui font notre vie : notre mari, notre femme, notre famille, notre profession, etc. Aussi &nbsp;nous recommande &ndash;t-il de lui confier nos projets.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Donald Williams a &nbsp;&eacute;crit : &laquo; Le seul moyen pour assurer que notre pied ne chancelle pas, c&rsquo;est de le poser sur l&rsquo;immuabilit&eacute; de Dieu lui-m&ecirc;me. Lorsque notre ancre est accroch&eacute;e dans l&rsquo;&eacute;ternit&eacute;, nous pouvons affronter le temps qui passe. Lorsque nous sommes unis &agrave; celui qui &eacute;branle toutes choses, nous demeurons in&eacute;branlables &raquo;.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Dieu ne se contente pas seulement de nous envoyer un ange gardien, il nous assiste personnellement, il paie de sa pr&eacute;sence. Voyez combien de fois dans ce psaume, l&rsquo;auteur emploie un verbe actif &agrave; la premi&egrave;re personne : je le prot&egrave;gerai, je lui r&eacute;pondrai, je serai avec lui, je le d&eacute;livrerai, je le glorifierai, je le rassasierai de long jours, je lui ferai voir mon salut ; Tous ces verbes employ&eacute;s &agrave; la premi&egrave;re personne du singulier nous montre que Dieu veillera sur nous attentivement. Nous pouvons nous sentir en s&eacute;curit&eacute; &agrave; cause de sa pr&eacute;sence dans notre vie. Il nous dit qu&rsquo;il sera l&agrave; personnellement, il ne se contentera pas de nous envoyer des serviteurs pour nous d&eacute;livrer, il veillera sur nous lui-m&ecirc;me. Quand on a ces certitudes dans son c&oelig;ur, celle de la pr&eacute;sence permanente &nbsp;de Dieu, celle de l&rsquo;accomplissement certaines de ses promesses, celle de sa protection contre quoi rien ne pourra pr&eacute;valoir on se sent en s&eacute;curit&eacute;. Conservons donc notre calme dans quelque circonstance que nous nous trouvions &nbsp;et attendons-nous&nbsp;</span><span style='font-size:16px;line-height:115%;font-family:"Times New Roman",serif;color:black;'>&agrave; b&eacute;n&eacute;ficier de l&rsquo;intervention de ce Dieu qui est fid&egrave;le et qui nous aime.</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Times New Roman",serif;color:#4BACC6;'>Que mon bon Dieu vous comble de b&eacute;n&eacute;diction, de paix, de joie, de courage et de &nbsp;s&eacute;curit&eacute;!</span></strong></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&nbsp;</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&nbsp;</span></p>
        <p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&nbsp;</span></p><span style="line-height:115%;color:black;font-size:16px;color:black;">d&apos;une situation pr&eacute;sentant le minimum de risque.</span>
    </li>
    <li><span style="line-height:115%;color:black;font-size:16px;color:black;">Psychiquement, la s&eacute;curit&eacute; est &nbsp;l&apos;&eacute;tat d&apos;</span><a href="http://fr.wikipedia.org/wiki/Esprit" title="Esprit"><span style="line-height:115%;">esprit</span></a><span style="line-height:115%;color:black;font-size:16px;">&nbsp;d&apos;une personne qui se sent tranquille et&nbsp;</span><a href="http://fr.wikipedia.org/wiki/Confiante" title="Confiante"><span style="line-height:115%;font-size:16px;">confiante</span></a><span style="line-height:115%;color:black;">.&nbsp;</span></li>
    <li><span style="line-height:115%;color:black;font-size:16px;color:black;">c&apos;est le sentiment (bien ou mal fond&eacute;) d&apos;&ecirc;tre &agrave; l&apos;abri de tout&nbsp;</span><a href="http://fr.wikipedia.org/wiki/Danger" title="Danger"><span style="line-height:115%;">danger</span></a><span style="line-height:115%;color:black;font-size:16px;">&nbsp;et&nbsp;</span><a href="http://fr.wikipedia.org/wiki/Risque" title="Risque"><span style="line-height:115%;font-size:16px;">risque</span></a><span style="line-height:115%;color:black;">.</span></li>
</ul>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">ins&eacute;curit&eacute;</span><span style="font-size:16px;line-height:115%;color:black;">&nbsp;se le contraire de la s&eacute;curit&eacute; .Se yon&nbsp;</span><a href="http://fr.wikipedia.org/wiki/Sentiment" title="Sentiment"><span style="font-size:16px;line-height:115%;">sentiment</span></a><span style="font-size:16px;line-height:115%;color:black;">&nbsp;fait d&apos;</span><a href="http://fr.wikipedia.org/wiki/Anxi%C3%A9t%C3%A9" title="Anxiété"><span style="font-size:16px;line-height:115%;">anxi&eacute;t&eacute;</span></a><span style="font-size:16px;line-height:115%;color:black;">&nbsp;ou de&nbsp;</span><a href="http://fr.wikipedia.org/wiki/Peur" title="Peur"><span style="font-size:16px;line-height:115%;">peur</span></a><span style="font-size:16px;line-height:115%;color:black;">&nbsp;.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Nous vivons dans un monde &eacute;trange, dans une soci&eacute;t&eacute; d&rsquo;&eacute;go&iuml;sme o&ugrave; chacun &eacute;vince d&rsquo;autres personnes avec cruaut&eacute;, avec f&eacute;rocit&eacute; afin de d&eacute;fendre ses propres int&eacute;r&ecirc;ts. La situation s&rsquo;av&egrave;re alors de plus en plus pr&eacute;occupante.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">D&apos;apr&egrave;s un rapport, publi&eacute; par le secr&eacute;tariat de la D&eacute;claration de Gen&egrave;ve sur la violence&nbsp;</span><a href="http://www.lemonde.fr/armee/"><span style="font-size:16px;line-height:115%;">arm&eacute;e</span></a><span style="font-size:16px;line-height:115%;color:black;">&nbsp;et le d&eacute;veloppement, une initiative diplomatique lanc&eacute;e en 2008,</span><span style="font-size:16px;line-height:115%;color:black;">&nbsp;526 000 personnes meurent de mort violente chaque ann&eacute;e dans le monde, mais seulement 55 000 d&apos;entre elles ont perdu la vie dans le cadre d&apos;un conflit ou en raison du terrorisme. Quelque 200 000 autres perdent la vie dans les zones de conflit des suites de causes indirectes telles que la malnutrition et des maladies &eacute;vitables.&nbsp;</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Jodia tout mou nap pale de insekurite. Yo pale de li nan Presse &eacute;crite, audio-visuel, rezo sosyal, site specialize.chak jou nap jwenn statistiques sou criminalit&eacute;s .Bagay la r&egrave;d anpil se sak f&egrave; jodia pi&egrave;ce moune pas anti yo an sekurite.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">&nbsp;zak criminels ak d&eacute;linquances de tout genre dont braquage, cambriolage, vol, harc&egrave;lement, kidnappings, violence sexuelle, attentat, l&rsquo;ins&eacute;curit&eacute; a pris corps depuis ces derni&egrave;res ann&eacute;es et expose chaque moun nan yon univers de trouble, de peur et d&rsquo;impuissance. Bref, un ph&eacute;nom&egrave;ne qui &eacute;veille en nous l&rsquo; &laquo;horreur&raquo;.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Je suis en train de vous pr&eacute;senter un sermon d&rsquo;encouragement &agrave; vivre en harmonie avec Dieu, au cours de notre expos&eacute;, nous allons vous inviter &agrave; ne pas choisir la magie, les armes pour combattre l&rsquo;ins&eacute;curit&eacute;, mais &agrave; vous mettre sous l&rsquo;abri du Tout Puissant : l&rsquo;Eternel des arm&eacute;es, celui qui a terrass&eacute; les puissants Egyptiens pour les Isra&eacute;lites et qui toujours soutient ses enfants.&nbsp;</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Le texte de mon message est le Psaume 91, l&rsquo;un des plus beaux du livre des psaumes. Ce texte m&rsquo;est cher, d&rsquo;abord parce qu&rsquo;il &eacute;veille en moi des souvenirs attendrissant, car je le r&eacute;citais souvent dans mon enfance avec ma m&egrave;re et ma grand-m&egrave;re, surtout aux heures de crises de notre existence. Je l&rsquo;ai enseign&eacute; &agrave; des enfants des &eacute;coles du dimanche de bois piquant, corail Lemaire et de la 1 &egrave;re &eacute;glise baptiste de Port-au-Prince ; nous r&eacute;p&eacute;t&eacute; l nan cultes de familles ; li se tex m resite l&egrave; map priye.L&egrave; m santim &nbsp;seul et pers&eacute;cut&eacute;. Som sa ch&egrave; pou mwen ank&ocirc; , parce que li exprime convictions ki pi profondes que son auteur a te akis au cours de yon existence mouvement&eacute;e, se pa pale anpil men se &nbsp;exp&eacute;riences concr&egrave;tes que le psalmiste a faite avec l&rsquo;Eternel e ki te revele l fid&eacute;lit&eacute;, lanmour ak puissance de bon papa nou ki nan sy&egrave;l la. Nou jwenn yon longue r&eacute;flexion sou fid&eacute;lit&eacute; ak sou cette puissance sa a qui te manifeste nan lavi l ak lavi p&egrave;p li a. Il commence par affirmer que : celui qui demeure sous l&rsquo;abri du tr&egrave;s haut repose &agrave; l&rsquo;ombre du tout puissant. Fok nou noter tout d&rsquo;abord les deux verbes cl&eacute;s de ce verset : demeurer et reposer ;&nbsp;</span><em><span style="font-size:16px;line-height:115%;color:#C00000;">celui qui demeure, c&rsquo;est-&agrave;-dire <strong>celui qui fait de Dieu son abri,</strong>&nbsp;</span></em><strong><em><span style="font-size:16px;line-height:115%;color:#8064A2;">qui marche avec lui non de mani&egrave;re intermittente</span></em></strong><em><span style="font-size:16px;line-height:115%;color:#8064A2;">&nbsp;</span></em><em><span style="font-size:16px;line-height:115%;color:#C00000;">mais de&nbsp;</span></em><strong><em><span style="font-size:16px;line-height:115%;color:#C0504D;">fa&ccedil;on permanente.&nbsp;</span></em></strong><strong><em><span style="font-size:16px;line-height:115%;color:#C00000;">Qui vit en communion &eacute;troite et constante avec Lui</span></em></strong><em><span style="font-size:16px;line-height:115%;color:#C00000;">. Celui-l&agrave; conna&icirc;t le repos, Dieu &eacute;tend sur lui son ombre protecteur.</span></em></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">paroles sa yo f&egrave; m sonje sa professeur de th&eacute;ologie doctrinale nou te di &nbsp;&agrave; propos de l&rsquo;arche de No&eacute;. Les contemporains de No&eacute; nous rappelait-il vaquait normalement &agrave; leurs occupations, ils se mariaient et mariaient leurs enfants, yo te int&eacute;resse selman ak bagay mat&eacute;rielles, l&egrave; d&eacute;luge la te vini, seul No&eacute; qui vivait en communion avec Dieu fut sauv&eacute; avec sa famille, L&rsquo;arche ke Noe te construite sous l&rsquo;ordre de Dieu te sauv&eacute; No&eacute; de d&eacute;luge la. Nous dwe f&egrave; menm jan ak li : Pran Dieu pou Abri nou, pou Protecteur nou, pou Rocher nou pou nou ka prot&eacute;ger contre les orages et &nbsp;les ins&eacute;curit&eacute;s.&nbsp;</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">L&egrave; yo atake nou, nous devons parler &agrave; Dieu, Devant les difficult&eacute;s, les maladies, les souffrances, nous devons lui parler ; Le c&oelig;ur abattu, nous devons crier &agrave; Dieu car il est notre rocher et nous sommes cach&eacute;s dans ce rocher ; <strong>Il est notre refuge</strong>.</span><span style="font-size:18px;line-height:115%;font-family:ComicSansMS;">&nbsp;</span><span style="font-size:16px;line-height:115%;color:black;">Remets-toi &agrave; l&rsquo;Eternel, il est un mur en face de tes adversaires. Tu verras les fl&egrave;ches arriv&eacute;es, mais elles ne te toucheront pas. M&ecirc;me si tu trembles en voyant les fl&egrave;ches, ne t&rsquo;inqui&egrave;tes pas, ne trembles pas, Il sera ton refuge. La poule, avec ses poussins sous l&rsquo;aile devient agressive, elle prot&egrave;ge ses petits. Elle est un refuge pour eux et elle les tient au chaud en tout temps. Dieu fait de m&ecirc;me avec nous, il nous met &agrave; l&rsquo;abri des fl&egrave;ches de l&rsquo;ennemi.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">L&egrave; LORAJ LA VINI nous DWE KONNEN KE NOU GEN YON &nbsp;abri, YON MOUN POU PWOTEJE NOUr. Et vous savez chers amis, nous sommes tous appel&eacute;s &agrave; traverser les orages de la vie, oui tous, le chr&eacute;tien n&rsquo;en est pas exempt.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Il y a toutes sortes d&rsquo;ouragan &nbsp;qui peuvent venir bouleverser notre existence, chambarder nos plans mieux con&ccedil;us, jeter bas nos esp&eacute;rances les plus ch&egrave;res. Il y a des orages personnels, la perte d&rsquo;un &ecirc;tre cher par exemple ; il y a des orages familiaux, la division, le divorce ; il y a des orages interpersonnels, les conflits qui nous opposent &agrave; autrui, &agrave; un voisin, &agrave; un employ&eacute;, &agrave; un employeur ;il y a des orages financiers, la faillite commerciale ;il y a des orages qui surviennent dans le domaine de la sant&eacute;, la brusque d&eacute;couverte qu&rsquo;on souffre d&rsquo;un mal incurable ;il y a des orages spirituelles, le doute qui vous torture l&rsquo;esprit ; ou un probl&egrave;me avec le pasteur ou un des leaders de l&rsquo;&eacute;glise que l&rsquo;on aime , &agrave; laquelle on est attach&eacute; par des liens affectifs tr&egrave;s puissants ; et sans oublier les orages d&rsquo;ordre physique comme ceux qui ravagent notre pays :les ouragans, les tremblements de terre, et les violences.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">J&rsquo;ai lu lorsque j&rsquo;&eacute;tais en 4<sup>&egrave;me&nbsp;</sup> un livre &nbsp;qui m&rsquo;a fait un bien immense &laquo; Au nom de tous les miens &raquo;, l&rsquo;auteur, Martin Gray, &eacute;tait d&rsquo;origine juive ;arr&ecirc;t&eacute;s avec ses parents alors qu&rsquo;il &eacute;tait &agrave; la fleur de l&rsquo;&acirc;ge, il les vit p&eacute;rir dans un camp de concentration, par miracle il sortit vivant du camp et se rendit aux USA O</span><span style="font-size:16px;line-height:115%;color:black;">&ugrave; il amassa une immense fortune, alors il se dit je vais pouvoir jouir de la vie maintenant, conna&icirc;tre le bonheur qui m&rsquo;a &eacute;t&eacute; refus&eacute; jusqu&rsquo;ici. Il choisit d&rsquo;aller s&rsquo;&eacute;tablir en France, il se maria et eut des enfants qui comblait son c&oelig;ur de joie, son pass&eacute; de souffrance n&rsquo;&eacute;tait plus pour lui qu&rsquo;un mauvais souvenir. Il fit l&rsquo;acquisition d&rsquo;un ch&acirc;teau&nbsp;; il semblait pouvoir couler des jours heureux dans un cadre enchanteur, mais un jour, un incendie &eacute;clata dans la for&ecirc;t qui entourait le ch&acirc;teau. Prend les enfants avec toi et quitte les lieux tandis que je m&rsquo;emploierai &agrave; &eacute;teindre l&rsquo;incendie avec mes employ&eacute;s, dit-il &agrave; sa femme&nbsp;; celle-ci prit l&rsquo;une des voitures y fit monter les enfants et d&eacute;marra en trombe, mais tandis qu&rsquo;elle essayait de traverser un rideau de flamme, la voiture explosa&nbsp;;ce malheureux se retrouva brusquement seul au monde comme &agrave; la fin de la seconde guerre mondiale.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style="font-size:16px;line-height:115%;color:black;">Oui chers amis, un jour ou l&rsquo;autre &nbsp;chacun de nous doit faire face &agrave; des trag&eacute;dies comme le Seigneur l&rsquo;avait &nbsp;dit &agrave; ses disciples ;le psalmiste ne l&rsquo;ignorait pas ,c&rsquo;est pourquoi il parle de la peste et de ses ravages, du filet de l&rsquo;oiseleur, de la terreur de la nuit, de la fl</span><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&egrave;che qui vole de jour, de la contagion qui frappe en plein midi, du serpent pr&ecirc;t &agrave; nous inoculer son venin mortel, du lion qui rode et qui rugit autour de nous, mais il se sente en s&eacute;curit&eacute; bien qu&rsquo;il reconnaisse l&rsquo;existence de tous ces dangers. Ce sentiment qu&rsquo;il a d&rsquo;&ecirc;tre en s&eacute;curit&eacute; repose sur deux faits&nbsp;: d&rsquo;abord il se rappelle qui est l&rsquo;Eternel en qui il se confie, ensuite il se rappelle ce qu&rsquo;a fait l&rsquo;Eternel et ce qu&rsquo;il continue &agrave; faire pour ses enfants. Il emploie des termes tr&egrave;s forts pour nous le pr&eacute;senter, il l&rsquo;appelle son refuge et sa forteresse, celui qui nous d&eacute;livre du filet de l&rsquo;oiseleur, de la peste et de ses ravages, notre bouclier et notre cuirace, il l&rsquo;appelle le Tout Puissant, le Tr&egrave;s Haut&nbsp;; &agrave; l&rsquo;ombre d&rsquo;un tel protecteur on ne saurait ne pas se sentir en s&eacute;curit&eacute;.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Dieu est avec nous &agrave; travers les &eacute;preuves et les temp&ecirc;tes de notre vie. Il ne nous quittera jamais, ni ne nous abandonnera.&nbsp;</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Nan Marc 4.35-41 Jezu mande n pou n pa p&egrave; tanp&egrave;t yo.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>l&egrave; temp&ecirc;te yo vini&nbsp;:</span></em></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>(1)&nbsp;</span></em><strong><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:#C0504D;'>Il ne faut pas avoir peur. &laquo; Pourquoi avez-vous ainsi peur ? (Marc 4 :40). La peur est assimil&eacute;e &agrave; un &nbsp;miroir qui grossit l&rsquo;apparence du probl&egrave;me. Ainsi, par peur, les disciples ont appel&eacute; le Seigneur J&eacute;sus fant&ocirc;me. Simplement parce qu&rsquo;il marchait sur les eaux</span></em></strong><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:#C0504D;'>.&nbsp;</span></em></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>(2) <strong>N&rsquo;accusez personne. Ne bl&acirc;mez personne. Les disciples ont bl&acirc;m&eacute; J&eacute;sus au verset 38. Et pourtant, Il est Seigneur et veille sur sa parole pour l&rsquo;ex&eacute;cuter (J&eacute;r&eacute;mie 1&nbsp;: 12).</strong></span></em></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>(3)&nbsp;</span></em><strong><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:#C0504D;'>Ne focalisez pas sur les difficult&eacute;s. Christ a la solution.&nbsp;</span></em></strong></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>(4) <strong>Priez et louez Dieu. Paul et Sillas dans les cha&icirc;nes continuaient &agrave; louer Dieu en prison. Dieu si&egrave;ge dans la louange et sa main puissante agit m&ecirc;me dans la temp&ecirc;te.</strong></span></em></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>(5</span></em><strong><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:#C0504D;'>) Parlez &agrave; la temp&ecirc;te. J&eacute;sus s&rsquo;est adress&eacute; &agrave; la temp&ecirc;te. Elle s&rsquo;est tue. &nbsp;Le Seigneur veut que nous parlions &agrave; nos montagnes au lieu de Lui parler de nos montagnes&hellip;.</span></em></strong></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><em><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&nbsp;&laquo; Je vous le dis en v&eacute;rit&eacute;, si quelqu&rsquo;un dit &agrave; cette montagne &ocirc;te-toi de l&agrave; et jette toi dans la mer, s&rsquo;il ne doute point dans son c&oelig;ur, mais croit que ce qu&rsquo;il dit arrive, il le verra s&rsquo;accomplir &raquo; (Marc 11 : 23).</span></em></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Le Psalmiste te sentil en s&eacute;curit&eacute; parce qu&rsquo;il konnen sa Bon Dieu ka f&egrave; pou pitit li yo. Nan som nan li montre sa, li di: il te couvrira de ses plumes et tu trouveras un refuge sous ses ailes,</span><span style='font-size:16px;line-height:115%;font-family:"Times New Roman",serif;'>&nbsp;</span><span style='font-family:"Sylfaen",serif;color:black;'>Que mille tombent &agrave; ton c&ocirc;t&eacute;, Et dix mille &agrave; ta droite, Tu ne seras pas atteint;</span><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&nbsp; De tes yeux seulement tu regarderas, Et tu verras la r&eacute;tribution des m&eacute;chants. Car tu es mon refuge, &ocirc; &Eacute;ternel! Tu fais du Tr&egrave;s-Haut ta retraite. Aucun malheur ne t&apos;arrivera, Aucun fl&eacute;au n&apos;approchera de ta tente. Car il ordonnera &agrave; ses anges De te garder dans toutes tes voies; Ils te porteront sur les mains, De peur que ton pied ne heurte contre une pierre. Tu marcheras sur le lion et sur l&apos;aspic, Tu fouleras le lionceau et le dragon. Puisqu&apos;il m&apos;aime, je le d&eacute;livrerai; Je le prot&eacute;gerai, puisqu&apos;il conna&icirc;t mon nom. Il m&apos;invoquera, et je lui r&eacute;pondrai. Ces paroles nous font penser &agrave; cette autre promesse de notre Dieu au psaume 50 verset 15 : Et invoque-moi au jour de la d&eacute;tresse; Je te d&eacute;livrerai, et tu me glorifieras.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Il nous enverra ses anges qui nous accorderont une protection permanente et efficace.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Billy Graham a &eacute;crit un livre que j&rsquo;aime beaucoup : les anges agents secrets de Dieu. Sa th&egrave;se dans ce livre est que chaque chr&eacute;tien a un ange gardien qui l&rsquo;accompagne partout o&ugrave; il va et veille sur lui. J&rsquo;en suis convaincu. Souvent nous ne sommes pas conscients des dangers qui nous menacent, mais cet ange gardien qui est pr&eacute;pos&eacute; &agrave; notre protection les &eacute;carte.&nbsp;</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Dieu s&apos;int&eacute;resse &agrave; chaque instant de notre vie terrestre. Il n&apos;est pas seulement le Dieu qui a pr&eacute;vu un avenir &eacute;ternel dans le ciel, ou dans sa nouvelle cr&eacute;ation. Il veille et prend soin des siens d&egrave;s maintenant sur la terre et pour les choses quotidiennes qui font notre vie : notre mari, notre femme, notre famille, notre profession, etc. Aussi &nbsp;nous recommande &ndash;t-il de lui confier nos projets.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Donald Williams a &nbsp;&eacute;crit : &laquo; Le seul moyen pour assurer que notre pied ne chancelle pas, c&rsquo;est de le poser sur l&rsquo;immuabilit&eacute; de Dieu lui-m&ecirc;me. Lorsque notre ancre est accroch&eacute;e dans l&rsquo;&eacute;ternit&eacute;, nous pouvons affronter le temps qui passe. Lorsque nous sommes unis &agrave; celui qui &eacute;branle toutes choses, nous demeurons in&eacute;branlables &raquo;.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>Dieu ne se contente pas seulement de nous envoyer un ange gardien, il nous assiste personnellement, il paie de sa pr&eacute;sence. Voyez combien de fois dans ce psaume, l&rsquo;auteur emploie un verbe actif &agrave; la premi&egrave;re personne : je le prot&egrave;gerai, je lui r&eacute;pondrai, je serai avec lui, je le d&eacute;livrerai, je le glorifierai, je le rassasierai de long jours, je lui ferai voir mon salut ; Tous ces verbes employ&eacute;s &agrave; la premi&egrave;re personne du singulier nous montre que Dieu veillera sur nous attentivement. Nous pouvons nous sentir en s&eacute;curit&eacute; &agrave; cause de sa pr&eacute;sence dans notre vie. Il nous dit qu&rsquo;il sera l&agrave; personnellement, il ne se contentera pas de nous envoyer des serviteurs pour nous d&eacute;livrer, il veillera sur nous lui-m&ecirc;me. Quand on a ces certitudes dans son c&oelig;ur, celle de la pr&eacute;sence permanente &nbsp;de Dieu, celle de l&rsquo;accomplissement certaines de ses promesses, celle de sa protection contre quoi rien ne pourra pr&eacute;valoir on se sent en s&eacute;curit&eacute;. Conservons donc notre calme dans quelque circonstance que nous nous trouvions &nbsp;et attendons-nous&nbsp;</span><span style='font-size:16px;line-height:115%;font-family:"Times New Roman",serif;color:black;'>&agrave; b&eacute;n&eacute;ficier de l&rsquo;intervention de ce Dieu qui est fid&egrave;le et qui nous aime.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><strong><span style='font-size:16px;line-height:115%;font-family:"Times New Roman",serif;color:#4BACC6;'>Que mon bon Dieu vous comble de b&eacute;n&eacute;diction, de paix, de joie, de courage et de &nbsp;s&eacute;curit&eacute;!</span></strong></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&nbsp;</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&nbsp;</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:10.0pt;margin-left:0cm;line-height:115%;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;'><span style='font-size:16px;line-height:115%;font-family:"Sylfaen",serif;color:black;'>&nbsp;</span></p>



</div>
<footer style="position: fixed; left: 0; bottom: 0; background-color: darkblue; width: 100%; height: 50px; color: white; border-top: 50px;">
  <h4 style="position: absolute; left: 20%; bottom: -50%; font-size: 25px;"> Ronald Beaufils</h4>
  <p style="text-align: center; font-size: 16px;">© 2021</p>
</footer>

<script type="text/javascript">
function titleover() {
  document.getElementById('title').style.color = "black";
}
function titleout() {
  document.getElementById('title').style.color = "white";
}

function accueilover() {
  document.getElementById('accueil').style.color = "black";
}
function accueilout() {
  document.getElementById('accueil').style.color = "white";
}

function videosover() {
  document.getElementById('videos').style.color = "black";
}
function videosout() {
  document.getElementById('videos').style.color = "white";
}

function texteover() {
  document.getElementById('texte').style.color = "black";
}
function texteout() {
  document.getElementById('texte').style.color = "white";
}

function actusover() {
  document.getElementById('actus').style.color = "black";
}
function actusout() {
  document.getElementById('actus').style.color = "white";
}

function contactover() {
  document.getElementById('contact').style.color = "black";
}
function contactout() {
  document.getElementById('contact').style.color = "white";
}

</script>

  </body>
</html>
