<!DOCTYPE html>
  <html lang="fr" dir="ltr">
    <head id="head">
      <meta charset="utf-8">
          <link rel="stylesheet" href="../style/scrollbar.css">
      <link rel="icon" href="../style/images/icon.ico" type="image/icon type">
      <link rel="stylesheet" href="../style/general.css">
      <link rel="stylesheet" href="../style/textElements/text.css">
      <title>Le croyant, un donateur</title>
    </head>
    <body>
      <div id="header">
      <span style="width: auto; position: absolute; top: 25%; left: 10%; height: auto;">
      <a href="../index.html" id="title"style="text-decoration: none;">
        <b>
        Ronald Beaufils
      </b>
      </a>
      </span>

      <span style="position: absolute; top: 20px; right: 45%;">
      <a href="../index.html" id="accueil" style="text-decoration: none;"><b>Accueil</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 35%;">
      <a href="../videos.html" id="videos" style="text-decoration: none;"><b>Vidéos</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 27%;">
      <a href="../texte.html" id="texte" style="text-decoration: none;"><b>Texte</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 15%;">
      <a href="../actualites.html" id="actus" style="text-decoration: none;"><b>Actualités</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 5%;">
      <a href="../contact.html" id="contact" style="text-decoration: none;"><b>Contact</b></a>
      </span>
      </div>

  <div id="content">

    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><strong><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>2 Corinthiens 1&nbsp;: 3,4</span></strong></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><strong><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>Yahv&eacute;, le Dieu qui console</span></strong></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;&laquo; B&eacute;ni soit Dieu, &eacute;crit l&rsquo;ap&ocirc;tre Paul en 2 Cor 1 :3, le P&egrave;re de notre Seigneur J&eacute;sus-Christ, le P&egrave;re des mis&eacute;ricordes et le Dieu de toute consolation. &raquo; &Eacute;voquant Dieu, je ne sais pas quel est le trait ou l&rsquo;aspect de Son caract&egrave;re qui vous vient le premier &agrave; l&rsquo;esprit. Si nous interrogions les gens autour de nous, il y a fort &agrave; parier que beaucoup d&rsquo;entre eux, comme je l&rsquo;ai encore entendu cette semaine, accuserait Dieu, au mieux d&rsquo;indiff&eacute;rence envers le monde, au pire de m&eacute;pris ou de duret&eacute;. Que Dieu, le Dieu de la Bible, soit per&ccedil;u comme un Dieu qui console, un Dieu qui se tient aupr&egrave;s de ceux qui sont afflig&eacute;s et abattus pour les encourager, les soutenir, les r&eacute;conforter ou les relever, semble, pour la plupart, &ecirc;tre une r&eacute;alit&eacute; compl&eacute;tement inconcevable et &eacute;trang&egrave;re &agrave; l&rsquo;exp&eacute;rience humaine !</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;Et pourtant ! Toute la Bible nous parle de Dieu comme d&rsquo;un Dieu qui console. &nbsp;Paul nous dit que le P&egrave;re est le P&egrave;re des mis&eacute;ricordes et le Dieu de la consolation. Luc nous dit en Luc 2 :25 que le Christ J&eacute;sus est la consolation d&rsquo;Isra&euml;l : Luc 2,25. Le Christ nous dit en Jean 16 : 7 que l&rsquo;Esprit Saint est le Consolateur. Le P&egrave;re est le consolateur, le Fils est le consolateur, l&rsquo;esprit Saint est le consolateur, mais il n&rsquo;y a pas trois consolateurs, il n&rsquo;y a qu&rsquo;un seul consolateur : Dieu&nbsp;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;<strong><u><span style='font-family:"Calibri","sans-serif";'>Un Dieu qui console Son peuple</span></u></strong> :</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>Alors que nous parlons de consolation, nous ne devons pas oublier que la premi&egrave;re raison pour laquelle la consolation est n&eacute;cessaire, c&rsquo;est qu&rsquo;elle est d&rsquo;abord pr&eacute;c&eacute;d&eacute;e par l&rsquo;affliction. Paul le dit&nbsp;: afflictions et consolation sont deux r&eacute;alit&eacute;s indissociables. &laquo;&nbsp;Le P&egrave;re de notre Seigneur J&eacute;sus-Christ est un Dieu qui nous console dans toutes nos afflictions&nbsp;:&nbsp;2 Cor 1,4.&nbsp;&raquo;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>Les afflictions qui peuvent toucher l&rsquo;enfant de Dieu sont multiples. Ce peut-&ecirc;tre&nbsp;:</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Comme Anne, la douleur de la st&eacute;rilit&eacute;. Se rendant au temple, Anne prie dans les pleurs : &laquo; &Ocirc; Dieu, daigne regarder l&rsquo;affliction de ta servante : 1 Samuel 1,11;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;La trahison d&rsquo;un proche ou d&rsquo;un ami, comme le v&eacute;curent David et J&eacute;sus;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;La perte d&rsquo;un &ecirc;tre cher, comme ce fut le cas de Jacob pour Joseph, son fils, qu&rsquo;il croyait mort;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;L&rsquo;annonce d&rsquo;une maladie grave ou incurable;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;La violence des gangs, les catastrophes naturelles, la haine d&rsquo;un coll&egrave;gue, la jalousie d&rsquo;un voisin &nbsp; ;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Une injustice due au fait que l&rsquo;on appartienne &agrave; Christ : Vous avez re&ccedil;u, dit Paul aux Thessaloniciens, la Parole au milieu de beaucoup d&rsquo;afflictions : 1 Thes 1,6;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Une &eacute;preuve particuli&egrave;re qui est due &agrave; la correction de Dieu. Faisant parler J&eacute;rusalem, J&eacute;r&eacute;mie dit : l&rsquo;Eternel m&rsquo;a afflig&eacute; au jour de son ardente col&egrave;re : Lam de J&eacute;r 1,12.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;Quelle que soit la nature de l&rsquo;affliction qui nous atteint, la Bible l&rsquo;affirme : il n&rsquo;est jamais dans la volont&eacute; de Dieu de nous laisser dans une tristesse ou un abattement continus. &laquo; Lorsqu&rsquo;Il afflige, dit J&eacute;r&eacute;mie, Il a compassion selon Sa grande mis&eacute;ricorde : Lam de J&eacute;r. 3,32.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;Les d&eacute;clarations de Dieu dans la Bible sur Sa volont&eacute; de consoler Son peuple sont multiples :</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp;Nous lisons en Esa&iuml;e 49,13 &agrave; 15 : On peut comme Sion penser un moment que Dieu nous a abandonn&eacute;. C&rsquo;est chose impossible ! T&ocirc;t ou tard, dans notre d&eacute;tresse, la consolation de Dieu nous visitera et nous rel&egrave;vera ! la fid&eacute;lit&eacute; de Dieu est le gage de Sa consolation !</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Esa&iuml;e 61,1 &agrave; 3 nous dit que la consolation de Dieu est au c&oelig;ur du programme de la gr&acirc;ce, programme que J&eacute;sus a repris &agrave; Son compte lorsqu&rsquo;il a pris la premi&egrave;re fois la parole en public dans la synagogue de Nazareth : Luc 4,18-19</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp;En Esa&iuml;e 40,1-2, nous voyons que la consolation est un ordre que Dieu donne apr&egrave;s l&rsquo;affliction. Il y a un temps o&ugrave; le p&eacute;cheur doit &ecirc;tre repris et afflig&eacute; &agrave; cause de son p&eacute;ch&eacute; et un temps o&ugrave;, apr&egrave;s sa repentance, il doit &ecirc;tre consol&eacute;. Au sujet d&rsquo;un chr&eacute;tien qui avait commis une faute, Paul &eacute;crit aux corinthiens, Il suffit pour cette personne d&apos;avoir &eacute;t&eacute; bl&acirc;m&eacute;e par la majorit&eacute; d&apos;entre vous ; c&apos;est pourquoi, maintenant, vous devez plut&ocirc;t lui pardonner et l&apos;encourager, pour &eacute;viter qu&apos;une trop grande tristesse ne la conduise au d&eacute;sespoir.2 Cor 2,6-7. L&rsquo;affliction, la tristesse doivent durer aussi longtemps qu&rsquo;elles sont utiles. Une fois qu&rsquo;elles ont port&eacute; leur fruit, elles doivent laisser la place &agrave; la consolation ! Veillons en la mati&egrave;re &agrave; ne pas &ecirc;tre plus dur que Dieu !</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Esa&iuml;e 66,12-13 nous dit de quelle mani&egrave;re Dieu veut consoler Son peuple : en nous faisant sentir, comme une m&egrave;re, toute Sa tendresse et Son affection pour nous. Dans la consolation qu&rsquo;Il prodigue, Dieu se montre un P&egrave;re au c&oelig;ur de m&egrave;re !</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>. &nbsp; &nbsp; &nbsp;<strong><u><span style='font-family:"Calibri","sans-serif";'>Dieu&nbsp;: le meilleur consolateur</span></u></strong></span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;Si Dieu se pr&eacute;sente &agrave; nous sous les traits du consolateur, c&rsquo;est qu&rsquo;il y a des situations dans la vie du peuple de Dieu ou de certains hommes qui, en termes de douleurs, sont hors de port&eacute;e des consolations humaines. Dieu seul peut, par Son Esprit, descendre dans la fosse de la d&eacute;tresse dans laquelle est plong&eacute; un homme pour venir le chercher et le relever. &nbsp;J&rsquo;en ai cit&eacute; d&eacute;j&agrave; quelques-uns, mais les exemples bibliques de personnes inconsolables que Dieu est venu relever sont multiples :</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Il y a le cas de Jacob apr&egrave;s que ses fils lui aient rapport&eacute; la tunique ensanglant&eacute;e de Joseph. Tous ses fils et toutes ses filles vinrent, est-il dit, pour le consoler. Mais il ne voulut recevoir aucune consolation (entre parenth&egrave;ses, je me demande bien ce que pouvait lui donner comme paroles de consolation les fr&egrave;res de Joseph, eux qui &eacute;taient coupables de l&rsquo;avoir vendu &agrave; un marchand d&rsquo;esclaves). Jacob disait : C&rsquo;est en pleurant que je descendrai vers mon fils au s&eacute;jour des morts : Gen&egrave;se 39,35. La peine de Jacob ne dispara&icirc;tra qu&rsquo;au moment o&ugrave; il verra de ses propres yeux ce que Dieu a fait pour Joseph du mal que ses fr&egrave;res avaient commis contre lui.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Il y a le cas d&rsquo;Anne, femme d&rsquo;Elkana, dont sa rivale Peninna se moquait pour sa st&eacute;rilit&eacute;. Son mari essayait bien de la consoler en lui disant : Est-ce que je ne vaux pas pour toi mieux que dix fils ? : 1 Sam 1,8. Sa r&eacute;flexion maladroite ne faisait qu&rsquo;accentuer sa souffrance. Anne ne sera consol&eacute;e qu&rsquo;au moment o&ugrave; Dieu lui fera la promesse de lui donner un fils.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Il y a le cas plus particulier de David et Bath-Sh&eacute;ba qui voient le fils n&eacute; de leur adult&egrave;re mourir. Apr&egrave;s les avoir ch&acirc;ti&eacute;s, Dieu les consola en leur donnant un nouveau fils, Salomon, qui deviendra le successeur de David : 2 Sam 12,24. L&rsquo;exemple de Salomon confirme l&rsquo;id&eacute;e que la consolation de Dieu accompagne Son pardon.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'><br>&nbsp; Nous devons donc accepter l&rsquo;id&eacute;e, en tant qu&rsquo;&ecirc;tres humains, qu&rsquo;il y a certaines d&eacute;tresses, certaines afflictions que seul Dieu peut consoler :</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Asaph le partage dans un des psaumes qu&rsquo;il a &eacute;crit : Au jour de ma d&eacute;tresse, dit-il, je cherche le Seigneur ; la nuit, mes mains sont &eacute;tendues sans se lasser ; mon &acirc;me refuse toute consolation. Je me souviens de Dieu et je g&eacute;mis ; Je m&eacute;dite, et mon esprit est abattu : Psaume 77,3-4.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Au moment o&ugrave; J&eacute;sus naquit, eut lieu ce qu&rsquo;on a appel&eacute; &laquo; le massacre des innocents &raquo;, la mort de tous les enfants entre z&eacute;ro et deux ans, ordonn&eacute;e par H&eacute;rode, dans le territoire o&ugrave; &eacute;tait le village de Bethl&eacute;em. A ce sujet, il est dit : On a entendu des cris &agrave; Rama, des pleurs et de grandes lamentations ; Rachel pleure ses enfants, et n&rsquo;a pas voulu &ecirc;tre consol&eacute;e, parce qu&rsquo;ils ne sont plus : Matthieu 2,17-18</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>Qui d&rsquo;entre nous pourrait &ecirc;tre &agrave; la hauteur pour consoler une m&egrave;re qui vient de voir sous ses yeux son fils &eacute;gorg&eacute;, sa famille d&eacute;cim&eacute;e&nbsp;? Il y a des consolations que Dieu seul peut prodiguer&nbsp;!</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;Une de celles-ci est l&rsquo;id&eacute;e qu&rsquo;un jour, au ciel, aupr&egrave;s de Dieu, tout sera bien et r&eacute;tabli. Il y a des peines qui, j&rsquo;en suis certain, sont si grandes que ce n&rsquo;est qu&rsquo;au ciel qu&rsquo;elles seront apais&eacute;es. J&eacute;sus le dit de Lazare, le pauvre qui vivait chaque jour &agrave; la porte du riche, sans rien recevoir. Alors qu&rsquo;il se trouve de l&rsquo;autre c&ocirc;t&eacute;, Dieu lui dit : &laquo; Mon enfant, souviens-toi que tu as re&ccedil;u tes biens pendant ta vie, et que Lazare a eu les maux pendant la sienne ; maintenant il est ici consol&eacute;, et toi, tu souffres : Luc 16,25. &raquo;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;Oui, dit encore J&eacute;sus : heureux sont les afflig&eacute;s, parce qu&rsquo;ils seront consol&eacute;s : Matthieu 5,4. Mais, malheur &agrave; vous, riches, car vous avez votre consolation : Luc 6,24. Je ne sais pas comment sera le ciel, mais je trouve tout &agrave; fait juste et &eacute;quitable que les croyants qui auront le plus souffert ici-bas soient ceux qui soient le plus consol&eacute;s au ciel !</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;<strong><u><span style='font-family:"Calibri","sans-serif";'>Bonne et mauvaise consolation</span></u></strong><strong><span style='font-family:"Calibri","sans-serif";'>&nbsp;:</span></strong></span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;Comment Dieu console-t-Il ? La Bible montre qu&rsquo;Il utilise en g&eacute;n&eacute;ral trois moyens :</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Le 1<sup>er</sup> est le Saint-Esprit lui-m&ecirc;me. Il est le Consolateur par excellence ! C&rsquo;est un Esprit d&rsquo;illumination et de r&eacute;v&eacute;lation. Comme je l&rsquo;ai d&eacute;j&agrave; dit, alors que les paroles humaines sont impuissantes, Dieu est capable par son Esprit de nous faire entendre dans notre for int&eacute;rieur une parole qui suffira &agrave; nous relever et nous remettre dans le bon sens.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;Asaph t&eacute;moigne de cette exp&eacute;rience. Alors qu&rsquo;il &eacute;tait amer contre Dieu, en voyant les m&eacute;chants prosp&eacute;rer pendant que lui-m&ecirc;me passait par l&rsquo;&eacute;preuve, il dit : La difficult&eacute; fut grande &agrave; mes yeux, jusqu&rsquo;&agrave; ce que j&rsquo;ai p&eacute;n&eacute;tr&eacute; dans les sanctuaires de Dieu : Psaume 73,16-17. Le regard d&rsquo;Asaph a chang&eacute;. Au lieu de voir les choses de son point de vue, il les voit soudain du point de vue de Dieu. Sur le champ, l&rsquo;amertume le quitte pour faire place &agrave; la joie. Mille fois par jour, Dieu agit ainsi pour les croyants !</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>&nbsp;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Le second moyen est l&rsquo;Ecriture. &laquo; C&rsquo;est ma consolation dans ma mis&egrave;re, Ta promesse me rend la vie, dit le psalmiste : Psaume 119,50. Tout ce qui a &eacute;t&eacute; &eacute;crit, dit Paul, l&rsquo;a &eacute;t&eacute; pour notre instruction afin que, par la patience et la consolation que donnent les Ecritures, nous poss&eacute;dions l&rsquo;esp&eacute;rance : Romains 15,4</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Le 3<sup>&egrave;me</sup> moyen est celui des fr&egrave;res et s&oelig;urs, les membres du corps de Christ. Ils peuvent &ecirc;tre une source de consolation pour l&rsquo;afflig&eacute; de diff&eacute;rentes mani&egrave;res : par l&rsquo;enseignement (Celui qui proph&eacute;tise, dit Paul, parle aux hommes, les &eacute;difie, les exhorte, les console : 1 Cor 14,3), par la compassion (le fait de pleurer avec ceux qui pleurent : Rom 12,15, par le bien que l&rsquo;on fait (l&rsquo;exemple de Dorcas, dans les Actes, qui fabriquaient des habits pour les pauvres de l&rsquo;&eacute;glise : Actes 9,39), par la solidarit&eacute; qu&rsquo;on manifeste, l&rsquo;entraide, une visite, etc&hellip;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>Paul et Jean nous rappellent que l&rsquo;Eglise est le Corps de Christ et que l&rsquo;amour des croyants les uns envers les autres ne doit pas se limiter aux paroles et &agrave; la langue, mais se traduire en actions et en v&eacute;rit&eacute;&nbsp;:&nbsp;1 Jean 3,18.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>Si nous pouvons &ecirc;tre une source de consolation pour les afflig&eacute;s, la Bible montre que nous pouvons aussi, &agrave; l&rsquo;image des amis de Job, nous montrer des consolateurs f&acirc;cheux&nbsp;:&nbsp;Job 16,2. Les consolateurs f&acirc;cheux sont de deux types&nbsp;:</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Il y a le type Eliphaz, le monsieur qui n&rsquo;a pas v&eacute;cu ce que l&rsquo;autre traverse, mais qui sait tout et qui a toutes les r&eacute;ponses. &laquo; On dirait, en v&eacute;rit&eacute;, que le genre humain, c&rsquo;est vous, lui dira Job, et qu&rsquo;avec vous doit mourir la sagesse : Job 12,2. Si tu t&rsquo;approches de quelqu&rsquo;un qui est dans l&rsquo;affliction dans le but de lui donner des le&ccedil;ons, je te le dis : mieux vaut te taire. Tu lui feras plus de bien par ton silence que par tes paroles.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>- &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Il y a aussi le type Tsophar, le monsieur &laquo; verset biblique &agrave; tout bout de champ &raquo;. Certes, la Parole de Dieu est source de consolation. Encore faut-il qu&rsquo;elle soit utilis&eacute;e &agrave; bon escient et cit&eacute;e de mani&egrave;re appropri&eacute;e ! J&eacute;sus l&rsquo;a v&eacute;cu dans la tentation : une parole de Dieu mal utilis&eacute;e devient une parole du diable !</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>Soyons donc prudents et n&rsquo;essayons jamais d&rsquo;apporter une consolation biblique &agrave; quelqu&rsquo;un d&rsquo;afflig&eacute; sans pri&egrave;re, discernement, et sans avoir bien compris ce par quoi la personne en question passe.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><strong><u><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>Dieu est toujours pr&ecirc;t pour nous consoler&nbsp;:</span></u></strong></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>Dieu est si proche de ses serviteurs d&eacute;prim&eacute;s, accabl&eacute;s par la souffrance caus&eacute;e par les gens cruels de notre g&eacute;n&eacute;ration que c&rsquo;est comme s&rsquo;il <em><span style='font-family:"Calibri","sans-serif";'>r&eacute;sidait avec&nbsp;</span></em>&ldquo; celui qui est &eacute;cras&eacute; et humili&eacute; [...] pour faire revivre le c&oelig;ur des hommes contrits &rdquo;. (&Eacute;SAIE 57 :15.) Qu&rsquo;il est r&eacute;confortant de savoir que &ldquo; Dieu est <em><span style='font-family:"Calibri","sans-serif";'>pr&egrave;s&nbsp;</span></em>de ceux qui ont le c&oelig;ur bris&eacute; ; et [qu&rsquo;]il sauve ceux qui ont l&rsquo;esprit abattu &rdquo; ! &mdash; <a href="https://www.jw.org/fr/biblioth%C3%A8que/bible/bible-d-etude/livres/psaumes/34/#v19034018" target="_blank">Psaume 34:18</a>.</span><span id="text-22" style='font-family:"Arial","sans-serif";color:#001320;background:#FFF4EC;'>&nbsp;</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>La Bible nous invite &agrave; &eacute;pancher notre c&oelig;ur devant lui : &ldquo; Ne vous inqui&eacute;tez de rien, mais en toute circonstance demandez &agrave; Dieu dans la pri&egrave;re ce dont vous avez besoin, et faites-le avec un c&oelig;ur reconnaissant. Et la paix de Dieu, qui d&eacute;passe tout ce que l&apos;on peut imaginer, gardera vos c&oelig;urs et vos pens&eacute;es en communion avec J&eacute;sus-Christ. &rdquo; &mdash; <a href="https://www.jw.org/fr/biblioth%C3%A8que/bible/bible-d-etude/livres/philippiens/4/#v50004006-v50004007" target="_blank">Philippiens 4:6,&nbsp;7</a>.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>L&rsquo;ap&ocirc;tre Paul pr&eacute;sente Dieu, comme &laquo; le Dieu de <em><span style='font-family:"Calibri","sans-serif";'>toute&nbsp;</span></em>consolation, qui nous console dans <em><span style='font-family:"Calibri","sans-serif";'>toutes&nbsp;</span></em>nos afflictions &raquo; ( <a href="https://www.jw.org/fr/biblioth%C3%A8que/bible/bible-d-etude/livres/2-corinthiens/1/#v47001003-v47001004" target="_blank">2&nbsp;Corinthiens 1:3, 4</a> ). Ainsi, la Bible nous garantit que personne n&rsquo;est hors de port&eacute;e de la main secourable de Dieu et que notre P&egrave;re c&eacute;leste peut nous consoler des drames les plus graves.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>Dieu est notre consolateur, le consolateur par excellence, et comme enfant de Dieu, nous devons nous aussi &ecirc;tre des consolateurs. Nous devons consoler comme Barnabas, en Actes 4&nbsp;: 36, il est surnomm&eacute; &laquo;&nbsp;fils de consolation&nbsp;&raquo;.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:8.0pt;line-height:115%;text-align:justify;'><span id="text-22" style='font-family:"Calibri","sans-serif";color:black;'>Que le Dieu de consolation vous console les c&oelig;urs et qu&rsquo;il b&eacute;nisse sa Parole.</span></p>
    <p style='margin-right:0in;margin-left:0in;font-size:15px;font-family:"Calibri","sans-serif";margin-top:0in;margin-bottom:10.0pt;line-height:115%;'><span id="text-22" style='line-height:115%;'>&nbsp;</span></p>





</div>
<footer id="footer">
  <h4 style="position: absolute; left: 20%; bottom: -50%; font-size: 25px;"> Ronald Beaufils</h4>
  <p style="text-align: center; font-size: 16px;">© 2021</p>
</footer>

<script src="../script/textElements/textElement13-mobile.js"></script>

<script type="text/javascript">
function titleover() {
  document.getElementById('title').style.color = "black";
}
function titleout() {
  document.getElementById('title').style.color = "white";
}

function accueilover() {
  document.getElementById('accueil').style.color = "black";
}
function accueilout() {
  document.getElementById('accueil').style.color = "white";
}

function videosover() {
  document.getElementById('videos').style.color = "black";
}
function videosout() {
  document.getElementById('videos').style.color = "white";
}

function texteover() {
  document.getElementById('texte').style.color = "black";
}
function texteout() {
  document.getElementById('texte').style.color = "white";
}

function actusover() {
  document.getElementById('actus').style.color = "black";
}
function actusout() {
  document.getElementById('actus').style.color = "white";
}

function contactover() {
  document.getElementById('contact').style.color = "black";
}
function contactout() {
  document.getElementById('contact').style.color = "white";
}

</script>

  </body>
</html>
