<!DOCTYPE html>
  <html lang="fr" dir="ltr">
    <head id="head">
      <meta charset="utf-8">
          <link rel="stylesheet" href="../style/scrollbar.css">
      <link rel="icon" href="../style/images/icon.ico" type="image/icon type">
      <link id="link-general" rel="stylesheet" href="../style/general.css">
      <link id="link-text" rel="stylesheet" href="../style/textElements/text.css">
      <title>Etes-vous Diotrèphe ou Gaius</title>
    </head>
    <body>
      <div id="header">
      <span style="width: auto; position: absolute; top: 25%; left: 10%; height: auto;">
      <a href="../index.html" id="title"style="text-decoration: none;">
        <b>
        Ronald Beaufils
      </b>
      </a>
      </span>

      <span style="position: absolute; top: 20px; right: 45%;">
      <a href="../index.html" id="accueil" style="text-decoration: none;"><b>Accueil</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 35%;">
      <a href="../videos.html" id="videos" style="text-decoration: none;"><b>Vidéos</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 27%;">
      <a href="../texte.html" id="texte" style="text-decoration: none;"><b>Texte</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 15%;">
      <a href="../actualites.html" id="actus" style="text-decoration: none;"><b>Actualités</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 5%;">
      <a href="../contact.html" id="contact" style="text-decoration: none;"><b>Contact</b></a>
      </span>
      </div>

  <div id="content">

    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:center;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>3 Jean&nbsp;: 3-12</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:center;'><strong><span id="text-22-title" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&Ecirc;tes-vous Diotr&egrave;phe ou Gaius</span></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Introduction</span></strong><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&nbsp;:&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Le mot &eacute;glise signifie appeler hors de, il est d&eacute;riv&eacute; de deux mots grecs&nbsp;: eks qui signifie hors de et kalein qui signifie appeler. Dans l&rsquo;&eacute;glise, on ne doit rencontrer que des sauver, des gens de bien, des adeptes de la v&eacute;rit&eacute;, des protecteurs des migrants, des protecteurs des pauvres, des protecteurs des affam&eacute;s, des protecteurs de ceux qu&rsquo;on maltraite et excluent, en un mot, des gens qui aime leur prochain.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Mais vous savez chers amis, il y a l&rsquo;&eacute;glise locale et l&rsquo;&eacute;glise universelle ou mystique. L&rsquo;&eacute;glise locale est form&eacute;e par des gens qui se disent chr&eacute;tiens ou disciples du Christ, beaucoup de ces gens interpr&egrave;tent la Bible comme ils le veulent en cr&eacute;ant des doctrines et des traditions; les adeptes de ces &eacute;glises locales se nomment baptistes, pentec&ocirc;tistes, presbyt&eacute;riens, m&eacute;thodistes, adventistes, wesleyens et j&rsquo;en passe. L&rsquo;&Eacute;glise universelle ou mystique n&rsquo;a pas de fronti&egrave;re, elle se trouve dans et hors de l&rsquo;&eacute;glise locale, ses membres sont caract&eacute;ris&eacute;s par leur amour pour Dieu et pour le prochain.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Dans les &eacute;glises locales du premier si&egrave;cle on a rencontr&eacute; des n&eacute;s de nouveaux, des sauv&eacute;s, comme on a rencontr&eacute; des non sauv&eacute;s, des gens dont la vie est pire que ceux qui ne se disent pas chr&eacute;tiens. Aujourd&rsquo;hui, nous allons vous parler de deux membres d&rsquo;une &eacute;glise locale du premier si&egrave;cle&nbsp;: Diotr&egrave;phe et Gaius. Et la question se pose &ecirc;tes-vous un Diotr&egrave;phe ou un Gaius?</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Developpement&nbsp;:</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>L&rsquo;Arri&egrave;re-plan historique de cette petite lettre nous donne un aper&ccedil;u tr&egrave;s vivant de la vie de l&rsquo;&Eacute;glise &agrave; la fin de la seconde moiti&eacute; du 1<sup>er&nbsp;</sup>si&egrave;cle. A L&rsquo;aide de quelques traits de plume succincts, l&rsquo;ap&ocirc;tre nous d&eacute;crit trois personnages&nbsp;: Gaius, homme spirituel et hospitalier, D&eacute;m&eacute;trius, recommand&eacute; par tous, et Diotr&egrave;phe, &eacute;go&iuml;ste et m&eacute;chant.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&nbsp;Diotr&egrave;phe illustre peut &ecirc;tre le temp&eacute;rament autoritaire qui peut se rencontrer dans la structure de toute &eacute;glise locale. Ou bien, il peut symboliser la tendance pour un ancien de dominer sur les autres alors qu&rsquo;&agrave; l&rsquo;origine tous les anciens jouissaient d&rsquo;une autorit&eacute; &eacute;gale. Cette tendance a conduit &agrave; &laquo; l&rsquo;&eacute;piscopat monarchique &raquo; (domination d&rsquo;un ancien appel&eacute; d&eacute;sormais l&rsquo;&eacute;v&ecirc;que) &agrave; partir du 2<sup>&egrave;me&nbsp;</sup>si&egrave;cle.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Le nom Diotr&egrave;phe signifie&nbsp;: nourri par Zeus. Comme notre texte nous le dit, il est un chr&eacute;tien de l&rsquo;&eacute;glise locale hautain, orgueilleux, ambitieux, m&eacute;disant, inhospitalier et arrogant.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Diotr&egrave;phe affirme l&rsquo;auteur s&rsquo;&eacute;tait rendu coupable de trois choses : premi&egrave;rement il tenait contre nous de m&eacute;chants propos. Ces mots sont litt&eacute;ralement : portant de fausses accusations conte nous par de m&eacute;chantes paroles. Ce responsable autoritaire faisait sans aucun doute de son mieux pour discr&eacute;diter ceux qu&rsquo;il ne voulait pas recevoir, le verset 9 fait allusion aux repr&eacute;sentants de Jean l&rsquo;ap&ocirc;tre.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Mais Diotrephe &eacute;tait all&eacute; bien au-del&agrave; des simples paroles, m&ecirc;me si cela &eacute;tait d&eacute;j&agrave; mal en soi. Non content de cela, il ne re&ccedil;oit pas les fr&egrave;res, c&rsquo;&eacute;tait sa deuxi&egrave;me faute. Son papotage malveillant constituait sans aucun doute la base de son refus d&rsquo;hospitalit&eacute; (en contraste avec l&rsquo;hospitalit&eacute; de Gaius). Et troisi&egrave;mement, comme beaucoup d&rsquo;autres dictateurs eccl&eacute;siastiques depuis ce temps, Diotrephe faisait tout son possible pour imposer sa volont&eacute; aux autres.&nbsp;: Ceux qui voudraient le faire, il les en emp&ecirc;che et les chasse de l&rsquo;&Eacute;glise.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Gaius&nbsp;:</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Gaius &eacute;tait un fr&egrave;re fid&egrave;le et d&eacute;vou&eacute;&nbsp;</span></p>
    <ol style="list-style-type: decimal;margin-left:0in;">
        <li><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Tout d&rsquo;abord, l&rsquo;ap&ocirc;tre appelle Ga&iuml;us &laquo; <strong>le bien-aim&eacute;</strong> &raquo; (v. 1). Donc, il &eacute;tait un bien-aim&eacute;.</span></li>
        <li><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&nbsp;En second lieu, <strong>l&rsquo;&acirc;me</strong> de Gaius <strong>prosp&eacute;rait</strong>. L&rsquo;ap&ocirc;tre formait des v&oelig;ux disant: &laquo; Bien-aim&eacute;, je souhaite qu&rsquo;&agrave; tous &eacute;gards tu prosp&egrave;res et que tu sois en bonne sant&eacute;, <strong>comme ton &acirc;me prosp&egrave;re</strong> &raquo; (v. 2). Nous pouvons avoir une excellente sant&eacute; physique et une &acirc;me languissante. La prosp&eacute;rit&eacute; de l&rsquo;&acirc;me est donc &agrave; rechercher soigneusement et avant tout. Et comment cela ? Simplement en demeurant aux pieds de J&eacute;sus, en buvant &agrave; longs traits &agrave; la Source des eaux vives, en nous nourrissant du Pain de vie, puis en portant &agrave; d&rsquo;autres ce que nous avons trouv&eacute; nous-m&ecirc;mes en Christ, car &laquo; Celui qui arrose sera lui-m&ecirc;me arros&eacute; &raquo; (Prov. 11 : 25). Le psaume premier nous montre le bonheur de celui qui vit dans la s&eacute;paration du mal et du monde et qui trouve son plaisir dans la Parole de Dieu: &laquo; Il sera comme un arbre plant&eacute; pr&egrave;s des ruisseaux d&rsquo;eau&hellip; tout ce qu&rsquo;il fait prosp&egrave;re &raquo; (Ps. 1 : 1 &agrave; 3 -comp. J&eacute;r&eacute;mie 17: 7-8).</span></li>
    </ol>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&nbsp; &nbsp;<strong>3)</strong> Le nom m&ecirc;me de Gaius parle aussi &agrave; nos c&oelig;urs. Ce nom signifie &laquo; <strong>Joyeux&nbsp;</strong>&raquo;. Celui dont l&rsquo;&acirc;me prosp&egrave;re peut bien &ecirc;tre joyeux, m&ecirc;me dans l&rsquo;adversit&eacute;. Le C&oelig;ur joyeux &laquo; &eacute;gaie le visage &raquo; et &laquo; fait du bien &agrave; la sant&eacute; &raquo; (Proverbes 15 : 13 et 17 : 22). &laquo; Le c&oelig;ur heureux est un festin continuel &raquo; (Proverbes 15: 15).</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&nbsp; &nbsp;<strong>4)</strong> Gaius &laquo; <strong>marchait dans la v&eacute;rit&eacute;</strong> &raquo;. Il est frappant de constater que l&rsquo;ap&ocirc;tre mentionne ce trait avant de parler de son &laquo; amour pour les fr&egrave;res &raquo;. Dans notre temps, o&ugrave; les erreurs et les doctrines perverses se multiplient, il est de toute importance de &laquo; <strong>conna&icirc;tre la v&eacute;rit&eacute;</strong> &raquo; (2 Jean 1). Comme Esdras qui &eacute;tait un scribe &laquo; vers&eacute; dans la loi de Mo&iuml;se &raquo; (Esdras 7 : 6), puissions-nous sonder les &Eacute;critures, ne rien y ajouter et ne rien en retrancher, et &laquo; garder le bon d&eacute;p&ocirc;t par l&rsquo;Esprit-Saint qui habite en nous &raquo; (II Tim. 1 : 14). Marcher dans la v&eacute;rit&eacute;, c&rsquo;est donc suivre ici-bas les traces de J&eacute;sus et mettre en pratique la Parole de Dieu.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&nbsp; &nbsp;<strong>5)</strong> Gaius &laquo; <strong>exer&ccedil;ait l&rsquo;hospitalit&eacute;</strong> &raquo;. On pourrait m&ecirc;me dire qu&rsquo;il &laquo; s&rsquo;appliquait &agrave; cela &raquo; (Rom. 12: 13). Aux H&eacute;breux, il avait &eacute;t&eacute; dit : &laquo; N&rsquo;oubliez pas l&rsquo;hospitalit&eacute;, car par elle quelques-uns, &agrave; leur insu, ont log&eacute; des anges &raquo; (H&eacute;breux 13 : 2). La seconde &eacute;p&icirc;tre de Jean nous d&eacute;signe quels sont ceux que nous <strong>ne pouvons pas recevoir</strong> dans nos maisons: ceux qui n&rsquo;apportent pas la doctrine du Christ, et en particulier ceux qui sont appel&eacute;s sous les noms de &laquo; s&eacute;ducteur et d&rsquo;antichrist &raquo; (2 Jean 7).</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&nbsp; &nbsp;<strong>6)</strong> L&rsquo;ap&ocirc;tre peut encore faire mention de la &laquo; <strong>fid&eacute;lit&eacute;</strong> &raquo; de Ga&iuml;us. &laquo; Bien-aim&eacute;, tu agis <strong>fid&egrave;lement</strong> dans tout ce que tu fais envers les fr&egrave;res et cela envers ceux-l&agrave; m&ecirc;me qui sont &eacute;trangers &raquo; (v. 5). Lydie, apr&egrave;s sa conversion et son bapt&ecirc;me, peut dire &agrave; Paul et Silas : &laquo; Si vous jugez que je suis <strong>fid&egrave;le au Seigneur</strong>, entrez dans ma maison et demeurez-y. Et elle nous y contraignit &raquo; (Actes 16: 15). Comme cela est beau! Si nous sommes &laquo; fid&egrave;les au Seigneur &raquo;, nous agirons fid&egrave;lement dans tout ce que nous ferons envers les fr&egrave;res. L&rsquo;attachement du c&oelig;ur &agrave; Christ se manifeste au dehors par notre d&eacute;vouement pour nos fr&egrave;res.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&nbsp; &nbsp;<strong>7)</strong> Enfin, un dernier trait de ce r&eacute;jouissant tableau, c&rsquo;est <strong>l&rsquo;amour</strong> de Gaius : il marchait dans la v&eacute;rit&eacute;, mais il marchait aussi dans l&rsquo;amour. &laquo; Ces fr&egrave;res&hellip; &eacute;trangers ont rendu t&eacute;moignage &agrave; <strong>ton amour</strong> devant l&rsquo;assembl&eacute;e &raquo; (v. 6). Quel beau t&eacute;moignage! L&rsquo;amour de Dieu &eacute;tait vers&eacute; dans Son c&oelig;ur par l&rsquo;Esprit Saint, puis se r&eacute;pandait au dehors sur de bien-aim&eacute;s fr&egrave;res qu&rsquo;il recevait chez lui et auxquels il donnait tous ses soins affectueux.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Le contraste entre Ga&iuml;us le juste et Diotr&egrave;phe l&rsquo;impie est frappant, car ils sont aux antipodes l&rsquo;un de l&rsquo;autre. Alors que le premier est hospitalier et plein de gr&acirc;ce, l&rsquo;autre est son contraire. Ga&iuml;us aime la v&eacute;rit&eacute; et Diotr&egrave;phe adore se regarder dans une glace, en fait du bronze poli, et il est &eacute;merveill&eacute; par ce qu&rsquo;il voit car il s&rsquo;aime lui-m&ecirc;me. Il se sert de la position d&rsquo;autorit&eacute; qu&rsquo;il a r&eacute;ussi &agrave; usurper, probablement par l&rsquo;intimidation, pour tyranniser l&rsquo;&eacute;glise. Jean ne r&eacute;primande pas Diotr&egrave;phe pour une h&eacute;r&eacute;sie mais pour son arrogance.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>L&rsquo;ap&ocirc;tre dit avoir d&eacute;j&agrave; &eacute;crit une lettre &agrave; l&rsquo;&eacute;glise, et comme il utilise le singulier, c&rsquo;est qu&rsquo;il parle de la m&ecirc;me assembl&eacute;e dans toute la lettre, celle dont Ga&iuml;us fait partie. Mais il ne semble pas que ce dernier soit au courant de l&rsquo;existence de cette lettre bien qu&rsquo;elle ait &eacute;t&eacute; adress&eacute;e &agrave; l&rsquo;assembl&eacute;e dont il est l&rsquo;un des responsables. Cette lettre s&rsquo;est donc perdue et tout porte &agrave; croire que Diotr&egrave;phe l&rsquo;a intercept&eacute;e.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>La description que Jean fait de Diotr&egrave;phe, &agrave; savoir que &laquo; <em>il&nbsp;aime &ecirc;tre le premier</em> &raquo;, est au c&oelig;ur m&ecirc;me du probl&egrave;me. En grec, cette expression est un participe compos&eacute; de &laquo; aime &raquo; et &laquo; premier &raquo;, &laquo; &ecirc;tre &raquo; &eacute;tant sous-entendu. &nbsp;En un seul mot, Jean peint les mobiles de Diotr&egrave;phe, qui sont aussi ceux de tous les chefs de parti et de tous les fondateurs de sectes; ce sont de gros &eacute;go&iuml;stes imbus et centr&eacute;s sur eux-m&ecirc;mes. L&rsquo;orgueil, une vaniteuse ambition, est la cause de la plupart des divisions partout et en tout.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>En voulant &laquo;&nbsp;&ecirc;tre le premier&nbsp;&raquo;, Diotr&egrave;phe rejette les autres et les paroles de J&eacute;sus qui dit&nbsp;:</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Celui qui s&rsquo;&eacute;l&egrave;ve sera abaiss&eacute; (Matthieu 23.12). Beaucoup qui sont maintenant les premiers, seront les derniers (Marc 10.31).</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Dans le Nouveau Testament, le mot grec pour &laquo; <em>le premier</em> &raquo; n&rsquo;appara&icirc;t qu&rsquo;ici et dans l&rsquo;&eacute;p&icirc;tre de Paul aux Colossiens (1.18) o&ugrave; il est question de la pr&eacute;&eacute;minence de J&eacute;sus-Christ parce qu&rsquo;il occupe le premier rang en tout. Indirectement, Jean accuse donc Diotr&egrave;phe d&rsquo;usurper la place de J&eacute;sus. C&rsquo;est tr&egrave;s grave, parce que par son ambition personnelle et le pouvoir despotique qu&rsquo;il exerce au sein de l&rsquo;&eacute;glise qu&rsquo;il dirige &agrave; sa mani&egrave;re, Diotr&egrave;phe occupe effectivement le r&ocirc;le du Seigneur qui est le seul chef de l&rsquo;&Eacute;glise. Il n&rsquo;est donc pas surprenant que Diotr&egrave;phe n&rsquo;accepte pas l&rsquo;autorit&eacute; apostolique de Jean et qu&rsquo;il ne tienne pas compte de ses paroles.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>En quelques mots, Jean adresse quatre reproches &agrave; Diotr&egrave;phe. Premi&egrave;rement, il s&rsquo;est rendu coupable de tenir contre lui de &laquo; <em>m&eacute;chants propos</em> &raquo;. La diffamation est l&rsquo;arme pr&eacute;f&eacute;r&eacute;e des politiciens et tous ceux qui cherchent &agrave; s&rsquo;&eacute;lever au-dessus des autres. Au lieu de gagner la confiance du peuple en manifestant un caract&egrave;re vertueux, les m&eacute;disants essaient de d&eacute;molir la confiance accord&eacute;e &agrave; d&rsquo;autres qu&rsquo;&agrave; eux-m&ecirc;mes.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Le verbe grec rendu par &laquo; <em>tenant de m&eacute;chants propos</em> &raquo; (fluar&ocirc;n) n&rsquo;appara&icirc;t qu&rsquo;ici dans le Nouveau Testament, mais un mot similaire est rendu par &laquo; parler &agrave; tort et &agrave; travers &raquo; dans la premi&egrave;re lettre de Paul &agrave; Timoth&eacute;e (5.13). Les accusations malveillantes de Diotr&egrave;phe contre Jean sont perverses, fausses et diffamatoires. S&rsquo;il s&rsquo;attaque sauvagement &agrave; l&rsquo;ap&ocirc;tre, c&rsquo;est parce qu&rsquo;il le per&ccedil;oit comme une menace contre son tr&ocirc;ne, son pouvoir et son prestige au sein de l&rsquo;&eacute;glise. C&rsquo;est aussi ce qu&rsquo;ont fait les faux enseignants contre Paul dans l&rsquo;&eacute;glise de Corinthe (2Corinthiens 7.2, 3 ; 10.10 ; 11.5-7 ; 12.15 ; 13.3). Les &Eacute;critures condamnent s&eacute;v&egrave;rement et de mani&egrave;re r&eacute;p&eacute;titive toute forme de calomnie et de m&eacute;disance.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Deuxi&egrave;mement, et comme cela a d&eacute;j&agrave; &eacute;t&eacute; dit, Diotr&egrave;phe &laquo; <em>refuse de recevoir les&nbsp;fr&egrave;res de passages</em> &raquo; qui proclament pourtant la v&eacute;rit&eacute; de l&rsquo;&Eacute;vangile. Troisi&egrave;mement et c&rsquo;est encore pire, il &laquo; <em>emp&ecirc;che</em> &raquo; les membres de l&rsquo;&eacute;glise qui veulent exercer l&rsquo;hospitalit&eacute; envers les pr&eacute;dicateurs itin&eacute;rants en les intimidant. Quatri&egrave;mement, &laquo; <em>il&nbsp;les chasse</em> &raquo;; il met le comble &agrave; son ignominie et utilise sa position pour excommunier ceux qui osent lui tenir t&ecirc;te. Il va sans dire que par son comportement odieux et en refusant le g&icirc;te et le couvert aux pr&eacute;dicateurs, Diotr&egrave;phe freine la progression de la Parole de Dieu, mais on peut &ecirc;tre s&ucirc;r que c&rsquo;est son dernier souci parce que sa devise est &laquo; diriger ou d&eacute;truire &raquo;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Il a l&rsquo;attitude du dictateur eccl&eacute;siastique qui aime se mettre en &eacute;vidence, qui refuse de servir qui que ce soit, et qui veut qu&rsquo;on soit &agrave; son service avec tapis rouge et sonnerie de trompettes. Pr&eacute;tentieux et s&ucirc;r de lui, Diotr&egrave;phe fait le beau, aime s&rsquo;entendre parler et n&rsquo;a besoin de personne. Il fait penser &agrave; la fable de La Fontaine de la grenouille qui &laquo;&nbsp;se veut faire aussi grosse que le b&oelig;uf&nbsp;&raquo;. Sa conduite est peut-&ecirc;tre banale en politique mais scandaleuse dans l&rsquo;&Eacute;glise de J&eacute;sus-Christ. On comprend aussi pourquoi Jean dit &agrave; Ga&iuml;us de ne pas se laisser intimider par ce tyran, de tenir ferme et de continuer son minist&egrave;re d&rsquo;hospitalit&eacute;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>L&rsquo;orgueil et la soif de pouvoir sont presque toujours &agrave; l&rsquo;origine des conflits humains y compris dans les assembl&eacute;es chr&eacute;tiennes. Le plus tragique est que par crainte de la confrontation ou au nom de la tol&eacute;rance, les responsables d&rsquo;&eacute;glises refusent souvent de prendre les mesures n&eacute;cessaires &agrave; l&rsquo;&eacute;gard de leurs Diotr&egrave;phes. Jean par contre n&rsquo;a aucune intention de se laisser marcher sur les pieds&nbsp;; malgr&eacute; son grand &acirc;ge, il va confronter cet impie pour le bien de l&rsquo;&Eacute;glise et pour l&rsquo;honneur de J&eacute;sus-Christ.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Le responsable d&rsquo;&eacute;glise mais aussi le musicien et celui ou celle qui a une belle voix, ainsi que tous ceux qui ont un talent quelconque, peuvent &ecirc;tre tent&eacute;s de se croire sup&eacute;rieurs aux autres et vouloir se hausser au-dessus d&rsquo;eux. Cependant, J&eacute;sus dit&nbsp;:</span></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Si quelqu&rsquo;un veut &ecirc;tre grand parmi vous, qu&rsquo;il soit votre serviteur, et si quelqu&rsquo;un veut &ecirc;tre le premier parmi vous, qu&rsquo;il soit l&rsquo;esclave de tous (Marc 10.43-44).</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&nbsp;&laquo; <em>Les postes de gouvernement qui vous sont confi&eacute;s par Dieu ne sont qu&rsquo;un appel &agrave; servir</em> &raquo;. Nous devons nous garder du &laquo; <em>d&eacute;sir de puissance&nbsp;</em>&raquo;, tout d&rsquo;abord, qui s&rsquo;exprime de multiples fa&ccedil;ons dans la vie de l&rsquo;&Eacute;glise et guette tout mouvement ou communaut&eacute; - notamment la toute-puissance du berger qui ne d&eacute;l&egrave;gue que &laquo; <em>th&eacute;oriquement&nbsp;</em>&raquo; aux autres, mais qui en r&eacute;alit&eacute;, d&eacute;cide de tout dans la communaut&eacute; et pour tout le monde.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&laquo; <em>Cette volont&eacute; de puissance annule toute forme de subsidiarit&eacute;. Cette attitude est laide et finit par vider de force le corps eccl&eacute;sial.&nbsp;</em></span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&nbsp;&laquo;<em>&nbsp;Nous disons que nous voulons servir Dieu et les autres, mais en fait nous servons notre ego, (&hellip;) notre d&eacute;sir d&rsquo;appara&icirc;tre, d&rsquo;obtenir la reconnaissance, l&rsquo;appr&eacute;ciation&nbsp;</em>&raquo;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Des signes de ce double jeu apparaissent quand les responsables eccl&eacute;siales se pr&eacute;sentent comme &laquo; <em>les seuls interpr&egrave;tes du charisme,&nbsp;</em>lorsqu&rsquo;ils se d&eacute;brouillent pour occuper leur fonction &agrave; vie ou d&eacute;cider de leur successeur.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&laquo; <em>Nul n&rsquo;est ma&icirc;tre des dons re&ccedil;us pour le bien de l&rsquo;&Eacute;glise, nul ne doit les &eacute;touffer&nbsp;</em>&raquo;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>La derni&egrave;re chose &agrave; &eacute;viter est le risque de &laquo;<em>&nbsp;s&rsquo;enfermer dans une tour d&rsquo;ivoire&nbsp;</em>&raquo;, de &laquo; <em>quitter l&rsquo;aujourd&rsquo;hui que nous vivons</em> &raquo;, &laquo; <em>de vivre dans un &ldquo;monde parall&egrave;le</em>&rdquo;, distill&eacute;, loin des vrais d&eacute;fis de la soci&eacute;t&eacute;, de la culture et de tous ces gens qui vivent &agrave; c&ocirc;t&eacute; de nous &raquo;.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>&laquo;<em>&nbsp;Penser que vous &ecirc;tes &ldquo;la nouveaut&eacute;&rdquo; dans l&rsquo;&Eacute;glise, et donc n&rsquo;avez pas besoin de changement, peut devenir une fausse s&eacute;curit&eacute;. M&ecirc;me les nouveaut&eacute;s vieillissent vite !</em> &raquo;&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Conclusion&nbsp;:</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Chers fr&egrave;res et s&oelig;urs, soyez des Gaius et non des Diotr&egrave;phe. Vivez dans la v&eacute;rit&eacute;. Appliquez la Parole de Dieu afin de prosp&eacute;rer &agrave; tous &eacute;gards. Soyez toujours joyeux, malgr&eacute; tout. Exercez l&rsquo;hospitalit&eacute; envers tous surtout envers les fr&egrave;res et les s&oelig;urs. Agissez <strong>fid&egrave;lement</strong> dans tout ce que vous faites envers les fr&egrave;res et envers les &eacute;trangers. Ne soyez pas orgueilleux. Ne soyez pas arrogants. Ne nous comportez pas comme des despotes. Et enfin aimez, aimez Dieu, les fr&egrave;res, les s&oelig;urs et tout le monde.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Bahnschrift Light","sans-serif";color:black;'>Que Dieu b&eacute;nisse sa Parole.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="line-height:115%;">&nbsp;</span></p>

</div>
<footer id="footer">
  <h4 style="position: absolute; left: 20%; bottom: -50%; font-size: 25px;"> Ronald Beaufils</h4>
  <p style="text-align: center; font-size: 16px;">© 2021</p>
</footer>

<script src="../script/textElements/text-mobile.js"></script>

<script type="text/javascript">
function titleover() {
  document.getElementById('title').style.color = "black";
}
function titleout() {
  document.getElementById('title').style.color = "white";
}

function accueilover() {
  document.getElementById('accueil').style.color = "black";
}
function accueilout() {
  document.getElementById('accueil').style.color = "white";
}

function videosover() {
  document.getElementById('videos').style.color = "black";
}
function videosout() {
  document.getElementById('videos').style.color = "white";
}

function texteover() {
  document.getElementById('texte').style.color = "black";
}
function texteout() {
  document.getElementById('texte').style.color = "white";
}

function actusover() {
  document.getElementById('actus').style.color = "black";
}
function actusout() {
  document.getElementById('actus').style.color = "white";
}

function contactover() {
  document.getElementById('contact').style.color = "black";
}
function contactout() {
  document.getElementById('contact').style.color = "white";
}

</script>

  </body>
</html>
