<!DOCTYPE html>
  <html lang="fr" dir="ltr">
    <head id="head">
      <meta charset="utf-8">
          <link rel="stylesheet" href="../style/scrollbar.css">
      <link rel="icon" href="../style/images/icon.ico" type="image/icon type">
      <link id="link-general" rel="stylesheet" href="../style/general.css">
      <link id="link-text" rel="stylesheet" href="../style/textElements/text.css">
      <title>L'évasion</title>
    </head>
    <body>
      <div id="header">
      <span style="width: auto; position: absolute; top: 25%; left: 10%; height: auto;">
      <a href="../index.html" id="title"style="text-decoration: none;">
        <b>
        Ronald Beaufils
      </b>
      </a>
      </span>

      <span style="position: absolute; top: 20px; right: 45%;">
      <a href="../index.html" id="accueil" style="text-decoration: none;"><b>Accueil</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 35%;">
      <a href="../videos.html" id="videos" style="text-decoration: none;"><b>Vidéos</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 27%;">
      <a href="../texte.html" id="texte" style="text-decoration: none;"><b>Texte</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 15%;">
      <a href="../actualites.html" id="actus" style="text-decoration: none;"><b>Actualités</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 5%;">
      <a href="../contact.html" id="contact" style="text-decoration: none;"><b>Contact</b></a>
      </span>
      </div>

  <div id="content">



    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:center;'><strong><span id="text-22" style="color:black;">Luc 15&nbsp;: 11- 32</span></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:center;'><strong><span id="text-22" style="color:black;">L&rsquo;&eacute;vasion</span></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Chaque jour, des milliers de paysans ha&iuml;tiens quittent les campagnes pour la capitale Port-au-Prince, des milliers d&rsquo;autres fuient le pays pour New York, Paris, Guadeloupe, Martinique, etc. D&eacute;laissant la mis&egrave;re des champs pour la mis&egrave;re des villes et la mis&egrave;re des villes pour la mis&egrave;re dans les pays riches.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Au &nbsp;XVII <sup>&egrave;me&nbsp;</sup> si&egrave;cle &nbsp;Des milliers de protestants &nbsp;pers&eacute;cut&eacute;s par les catholiques ont fuient l&rsquo;Europe pour l&rsquo;Am&eacute;rique, parmi eux nous retrouvons les 102 p&egrave;res &nbsp;p&egrave;lerins du May Flower qui d&eacute;barqua au Massachussetts en 1620.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Dans une lettre qu&rsquo;il a &eacute;crite, un prisonnier disait&nbsp;:&nbsp;&laquo;&nbsp;J&rsquo;ai &eacute;t&eacute; condamn&eacute; &agrave; perp&eacute;tuit&eacute; et pendant dix ans j&rsquo;ai fait des plans et j&rsquo;ai r&ecirc;v&eacute; du jour o&ugrave; je pourrais m&rsquo;&eacute;chapper de cet endroit horrible&nbsp;&raquo;.Puis il ajoutait&nbsp;: &laquo;&nbsp;Nos projets d&rsquo;&eacute;vasion &eacute;taient presque achev&eacute;s lorsque, mon voisin de cellule a ouvert sa radio et a &eacute;cout&eacute; une &eacute;mission &eacute;vang&eacute;lique.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Je ne pouvais m&rsquo;emp&ecirc;cher d&rsquo;&eacute;couter. Mon &acirc;me fut boulevers&eacute;e en repensant &agrave; ma m&egrave;re et &agrave; notre foyer. Je me suis rendu compte &agrave; quel point je m&rsquo;&eacute;tais &eacute;loign&eacute; des enseignements de ma m&egrave;re. Je me suis souvenu de la petite &eacute;glise o&ugrave; nous avions l&rsquo;habitude de nous rendre, et &nbsp;quelques messages que j&rsquo;y avais entendus me sont revenus avec force &nbsp;&agrave; la m&eacute;moire. A la fin de l&rsquo;&eacute;mission, je me suis agenouill&eacute; dans ma cellule et avec larmes, j&rsquo;ai confess&eacute; mes p&eacute;ch&eacute;s &agrave; Dieu. Pour la premi&egrave;re fois de ma vie j&rsquo;ai senti la pr&eacute;sence de Dieu, je savais que j&rsquo;&eacute;tais n&eacute; de nouveau. J&rsquo;ai abandonn&eacute; mes projets d&rsquo;&eacute;vasion, car je me rends compte que Dieu peut m&rsquo;employer ici dans cette prison pour aider les autres &agrave; trouver cette paix extraordinaire que j&rsquo;ai maintenant en Christ.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Des milliers de personnes cherchent &agrave; &eacute;chapper aux r&eacute;alit&eacute;s de la vie. Le mot&nbsp;</span><span id="text-22" style="color:#C0504D;">&eacute;vasion &nbsp;</span><span id="text-22" style="color:black;">est devenu tr&egrave;s &agrave; la mode ces derni&egrave;res ann&eacute;es .On pourrait le d&eacute;finir de cette mani&egrave;re : &laquo; tentative d&rsquo;&eacute;chapper &agrave; la r&eacute;alit&eacute; &nbsp;en se r&eacute;fugiant dans un monde imaginaire &raquo; ;comme l&rsquo;ont fait les po&egrave;tes dites &eacute;vad&eacute;s de la ronde et des journalistes ha&iuml;tiens des ann&eacute;es 70 et 80,ces derniers, au lieu de faire la politique du terroir faisaient la politique des autres, l&rsquo;un d&rsquo;entre eux ,BOB N&eacute;r&eacute; avait un feuilleton &agrave; radio m&eacute;tropole intitul&eacute; la politique des autres. .</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">La Bible dit : &laquo; comment &eacute;chapperons-nous en n&eacute;gligeant un si grand salut ? &raquo; HEB 2 :3.Beaucoup parmi vous cherchent &agrave; s&rsquo;&eacute;vader. Au lieu &nbsp;de regarder en face la r&eacute;alit&eacute; du p&eacute;ch&eacute; et la faillite de votre vie, vous essayez &nbsp;de vous cacher dans un monde irr&eacute;el et illusoire ; mais la Bible dit qu&rsquo;on ne peut pas s&rsquo;&eacute;chapper, t&ocirc;t ou tard nous devrons quitter notre monde imaginaire et affronter Dieu, le p&eacute;ch&eacute; et le jugement. Les Saintes Ecritures d&eacute;clarent : &laquo; Tous ont p&eacute;ch&eacute; et sont priv&eacute;s de la gloire de Dieu, (rom 3 :23) &laquo; Il n&rsquo;en est aucun qui fasse le bien, pas m&ecirc;me un seul &raquo;, (rom 3 :12).</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">A cause de cette maladie morale appel&eacute;e &laquo; le p&eacute;ch&eacute; &raquo;, nos personnalit&eacute;s sont encha&icirc;n&eacute;es au mal, nous sommes la proie de complexes, de craintes, de tensions nerveuses et de mille autres probl&egrave;mes psychologiques. Il n&rsquo;y a pas de nouveaux p&eacute;ch&eacute;s- <strong><em>mais simplement de nouveaux p&eacute;cheurs&nbsp;</em></strong>; il n&rsquo;y a pas de nouvelles mauvaises actions- <strong><em>seulement de nouveaux malfaiteurs</em></strong> ; il n&rsquo;y a pas de nouveaux plaisirs-<strong><em>seulement de nouveaux chercheurs de plaisirs</em></strong>. Le diable n&rsquo;a pas invent&eacute; de nouvelles ruses. Le p&eacute;ch&eacute; et ses &nbsp;cons&eacute;quences sont et ont toujours &eacute;t&eacute; les m&ecirc;mes. Les crimes dont vous lisez la description ne sont pas diff&eacute;rents, ni plus atroces que le meurtre d&rsquo;Abel par Ca&iuml;n. Les perversions sexuelles que nos journaux, t&eacute;l&eacute;s et le web pr&eacute;sentent comme nouvelles et sensationnelles ne sont que la version moderne des abominations commises &agrave; Sodome et &agrave; Gomorrhe.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Apres des milliers d&rsquo;ann&eacute;es de ce qu&rsquo;on appelle le progr&egrave;s humain, l&rsquo;instruction, la science et la culture, nous d&eacute;couvrons avec surprise que l&rsquo;homme est toujours soumis aux m&ecirc;mes vices et aux m&ecirc;mes p&eacute;ch&eacute;s et que l&rsquo;humanit&eacute; n&rsquo;est vraiment que tr&egrave;s peu d&eacute;velopp&eacute; sur le plan spirituel.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Pendant des si&egrave;cles, les hommes ont tent&eacute; d&rsquo;&eacute;chapper aux r&eacute;alit&eacute;s de la vie et de se soustraire &agrave; leurs responsabilit&eacute;s &agrave; l&rsquo;&eacute;gard de Dieu. C&rsquo;est une des ruses de Satan : il cherche &agrave; vous faire trouver une satisfaction passag&egrave;re dans une fuite quelconque. Beaucoup d&rsquo;entre nous cherchent &agrave; fuir depuis notre &nbsp;enfance. Enfants, nous cherchions &agrave; &eacute;viter des corv&eacute;es ou d&rsquo;autres devoirs domestiques. Qui, dans un moment de col&egrave;re, n&rsquo;a pas trait&eacute; d&rsquo;injuste et de cruelle l&rsquo;&eacute;ducation de ses parents et projet&eacute; une fugue ? C&rsquo;est une sorte d&rsquo;&eacute;chappatoire &agrave; laquelle beaucoup ont recours.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Avec ent&ecirc;tement, nous r&eacute;sistons aux appels de Christ qui dit&nbsp;:&nbsp;&laquo;&nbsp;Venez &agrave; moi, vous tous qui &ecirc;tes fatigu&eacute;s et charg&eacute;s, et je vous soulagerai&nbsp;&raquo; (Mathieu 11&nbsp;:28). Chaque jour qui passe nous trouve un peu plus bas dans le d&eacute;sespoir.</span></p>
    <div style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'>
        <ol style="margin-bottom:0in;list-style-type: decimal;margin-left:27.700000000000003px;">
            <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><strong><span id="text-22" style="font-family:Calibri;">Nous cherchons tout d&rsquo;abord &agrave; nous &eacute;vader &nbsp;dans notre imagination &nbsp;comme les po&egrave;tes de la G&eacute;n&eacute;ration de la Ronde (les &eacute;vad&eacute;s):</span></strong></li>
        </ol>
    </div>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Salomon parle du c&oelig;ur non r&eacute;g&eacute;n&eacute;r&eacute; comme &eacute;tant enclin &agrave; une vie imaginative et fantasque, un c&oelig;ur qui a des projets iniques (Proverbes &nbsp;6 :16). L&rsquo;ap&ocirc;tre Paul parle de ces gens qui cherchent &agrave; &eacute;chapper aux r&eacute;alit&eacute;s de la vie en ces termes : &laquo; ils se sont &eacute;gar&eacute;s dans leurs pens&eacute;es, et leur c&oelig;ur sans intelligence a &eacute;t&eacute; plong&eacute; dans les t&eacute;n&egrave;bres. (Romains 1 :21)</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">La Bible d&eacute;crit Satan comme &laquo; &nbsp;un ange de lumi&egrave;re &raquo;.Il est expert dans l&rsquo;art de nous vendre l&rsquo;irr&eacute;el .Il a &nbsp;r&eacute;ussi &agrave; convaincre Samson de vendre sa force et sa puissance contre l&rsquo;id&eacute;e de la passion &nbsp;et du d&eacute;sir. C&rsquo;est une imagination mauvaise qui attira David hors du sentier de la b&eacute;n&eacute;diction en lui faisant porter les regards sur Bath-SCHEBA, ce &nbsp;qui lui amena des ann&eacute;es de chagrin, de remords et de jugement. Le fils prodigue s&rsquo;&eacute;tait imagin&eacute; que les plaisirs de la ville &eacute;loign&eacute;e &eacute;taient plus grands que les joies de la maison ; mais apr&egrave;s avoir &nbsp;gaspill&eacute; tout ce qu&rsquo;il avait dans une vie de d&eacute;bauche, il est revenu vers son p&egrave;re en se repentant et l&rsquo;a suppli&eacute; de le reprendre comme serviteur ; son exp&eacute;rience lui a cout&eacute; cher, mais il a d&eacute;couvert que la vraie paix se trouvait en regardant la r&eacute;alit&eacute; de la vie en face, et en agissant en cons&eacute;quence. Le monde de r&ecirc;ve que nous offre Satan se termine toujours dans la d&eacute;ception. &laquo; &nbsp;Le p&eacute;ch&eacute; &eacute;tant consomm&eacute;, produits la mort &raquo; (Jacques 1 :15)</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Des milliers de personnes vivent aujourd&rsquo;hui dans un monde-fant&ocirc;me, n&eacute;gligeant &nbsp;leurs responsabilit&eacute;s envers Dieu et envers leurs familles. Beaucoup lisent de mauvais textes via les livres et le web et se procurent par leurs lectures un plaisir imaginaire et vicieux. Il faut savoir qu&rsquo;en tout homme la chair est sujette aux faiblesses et l&apos;esprit prompt aux r&eacute;bellions ; ainsi de pareilles lectures constituent un danger pour n&apos;importe qui. Bien des gens regardent des films, la t&eacute;l&eacute;vision et les vid&eacute;os, &eacute;coutent des op&eacute;rettes sentimentales et imaginent, &nbsp;r&ecirc;vent, qu&rsquo;eux-m&ecirc;mes vivent une vie semblable. Mes fr&egrave;res et mes s&oelig;urs, la vie n&rsquo;est pas fictive, mais r&eacute;elle.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">La Bible nous enseigne qu&rsquo;avec Christ dans le c&oelig;ur nous pouvons regarder en face les r&eacute;alit&eacute;s de la vie, si dures soient elles. La gr&acirc;ce de Dieu nous donne une plus grande joie et un plus grand plaisir que le monde de r&ecirc;ve dans lequel nous essayons de nous refugier.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style="color:black;">II &ndash; Nous cherchons aussi &agrave; nous &eacute;vader &nbsp;dans le plaisir de la vie</span></strong><span id="text-22" style="color:black;">&nbsp;:</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Le plaisir est la plus vieille &eacute;chappatoire de l&rsquo;humanit&eacute;. C&rsquo;est notre fa&ccedil;on de nous &eacute;vader loin de la r&eacute;alit&eacute; et de nos responsabilit&eacute;s et de nous refugier dans nos passions, nos app&eacute;tits et nos d&eacute;sirs.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Arthur Schopenhauer disait : Le fou court apr&egrave;s les plaisirs de la vie et trouve la d&eacute;ception&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Un homme &eacute;crivait : &laquo; &nbsp;je vais noyer mes soucis dans l&rsquo;alcool. &raquo;. Un autre &nbsp;qui trompait sa femme a d&eacute;clar&eacute; : &laquo; &nbsp;je veux montrer &agrave; ma femme que quelqu&rsquo;une d&rsquo;autre m&rsquo;aime &raquo;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Ainsi, nos &acirc;mes, malheureuses et d&eacute;&ccedil;ues, errent comme des b&ecirc;tes affol&eacute;es dans une jungle de plaisirs factices &hellip; pour devenir encore plus mis&eacute;rables. La Bible nous met en garde contre ces d&eacute;ceptions &laquo; l&apos;ivrogne et celui qui se livre &agrave; des exc&egrave;s s&apos;appauvrissent, Et l&apos;assoupissement fait porter des haillons &raquo;. (Proverbes 23 :21) Il nous faut bien s&ucirc;r, savoir faire la diff&eacute;rence entre les plaisirs propres que Dieu recommande et les plaisirs coupables et m&eacute;diocres. Les enfants de Dieu ont plus de distractions saines que qui que ce soit dans le monde, mais leur joie est intime et profonde. Ce &nbsp;n&rsquo;est pas un sentiment stimul&eacute; artificiellement par les distractions, c&rsquo;est une joie n&eacute;e de l&rsquo;Esprit. La Bible dit : &laquo; le fruit de l&rsquo;esprit, c&rsquo;est l&rsquo;amour, la joie &raquo; (Galates 5 :22) ; elle nous dit aussi qu&rsquo;il est vain d&rsquo;essayer d&rsquo;&eacute;chapper &agrave; Dieu par une fuite dans le plaisir &laquo; leur fin sera la perdition ; ils ont pour dieu leur ventre, ils mettent leur gloire dans ce qui fait leur honte, ils ne pensent qu&rsquo;aux choses de la terre (Philippiens 3 :19)</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Un naturaliste fran&ccedil;ais &eacute;crivait dans le m&ecirc;me sens&nbsp;: &laquo;&nbsp;j&rsquo;ai vu l&rsquo;autre jour dans une boucherie un aigle apprivois&eacute;. Il est devenu gras et il a oubli&eacute; l&rsquo;&eacute;tendue du ciel&nbsp;; ses yeux ne suivent plus le soleil, mais le feu dans l&rsquo;&acirc;tre. Ses ailes aux reflets dor&eacute;s qui s&rsquo;&eacute;tiraient au-dessus des nuages se trainent maintenant sur les cendres. Cet oiseau royal, qui a ainsi oubli&eacute; le soleil, la mer et le ciel, est l&rsquo;image fid&egrave;le de milliers d&rsquo;hommes qui, s&rsquo;abandonnant aux plaisirs les plus grossiers de la vie, ont oubli&eacute; la gloire de Dieu. Ne se souvenant plus qu&rsquo;ils ont &eacute;t&eacute; cr&eacute;&eacute;s &agrave; l&rsquo;image de Dieu, ils se laissent, eux aussi, trainer dans la fange, la boue et la cendre&nbsp;&raquo;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Le plaisir &nbsp;n&rsquo;est pas la voie &nbsp;qui conduit au bonheur. Si vous avez essay&eacute; de fuir en vous adonnant aux amusements et aux plaisirs coupables, je vous supplie de vous en d&eacute;tourner. Vous vous engagez sur une voie dont la seule issue est la destruction et la mort. Vous ne pouvez trouver la joie &eacute;ternelle, le bonheur, la paix et le plaisir sur ce chemin. J&eacute;sus a dit : &laquo; Entrez par la porte &eacute;troite. Large, en effet, et spacieux est le chemin qui m&egrave;ne &agrave; la perdition, et il en est beaucoup qui s&apos;y engagent &nbsp;&raquo; (Mathieu 7 :13).Le chemin qui conduit au bonheur, &agrave; la vraie joie, &agrave; la paix et &agrave; la vie &eacute;ternelle est &eacute;troite et non large, Please chers amis, entrez dans la route &eacute;troite qui m&egrave;ne au ciel.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style="color:black;">III-Nous tentons encore de nous &eacute;vader &nbsp;dans le mat&eacute;rialisme :</span></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Des milliers de personnes aujourd&rsquo;hui s&rsquo;installent confortablement dans la s&eacute;curit&eacute; d&rsquo;un compte en banque, d&rsquo;un travail rentable et d&rsquo;une vie de luxe. C&rsquo;est leur moyen d&rsquo;&eacute;vasion.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Il n&rsquo;y a rien de mal &agrave; poss&eacute;der des richesses, mais ce qui est dangereux, c&rsquo;est d&rsquo;&ecirc;tre poss&eacute;d&eacute; par ses richesses. La Bible donne un avertissement &agrave; ceux qui se complaisent dans leur sentiment de s&eacute;curit&eacute;, en disant&nbsp;:</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&laquo;&nbsp;Quand les richesses abondent, n&apos;y attachez pas votre c&oelig;ur&nbsp;&raquo;. (Psaumes 62&nbsp;:11).</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Les richesses &nbsp;sont en fait un don de Dieu. Mais la Bible nous dit que l&rsquo;argent ne peut acheter le bonheur. Beaucoup de femmes tr&egrave;s riches n&rsquo;ont pas r&eacute;ussi pas &agrave; trouver du bonheur dans leur vie conjugale. Un des hommes les plus fortun&eacute;s du monde avait une sant&eacute; d&eacute;plorable, il avait un cancer de l&rsquo;estomac ; on dit qu&rsquo;il aurait d&eacute;clar&eacute; une fois &agrave; son chauffeur : &laquo; je donnerais la moiti&eacute; de tous mes biens si je pouvais changer d&rsquo;estomac avec vous &nbsp;&raquo;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Dans une soci&eacute;t&eacute; ou la valeur premi&egrave;re, le nerf de la guerre, est l&apos;argent, on peut ais&eacute;ment croire, qu&apos;il peut tout acheter. Ainsi on ach&egrave;te bien, un joueur de football, des biens, des &eacute;lections, des organes, le silence d&apos;un t&eacute;moin g&ecirc;nant, des relations sexuelles...&nbsp;<br>&nbsp; c&apos;est un fait de nos jours, l&apos;homme qui a de l&apos;argent peut tout envisager, il peut tout faire, s&apos;offrir ce qu&apos;il d&eacute;sire, biens mat&eacute;riels, maison, voiture etc.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Mais je dois vous dire chers amis que l&rsquo;argent ne peut pas tout acheter : il ne peut pas acheter le vrai plaisir ; L&rsquo;argent ne permet pas non plus d&rsquo;acheter <strong>la gentillesse, la bont&eacute;, la g&eacute;n&eacute;rosit&eacute;, la sympathie, l&rsquo;amiti&eacute;,</strong> L&rsquo;argent ne peut pas acheter la paix du c&oelig;ur, et plus que tout cela, l&rsquo;argent ne peut en aucun cas acheter l&rsquo;acc&egrave;s au Royaume de Dieu. La fortune nous &eacute;loigne de Dieu. Les richesses, si elles sont employ&eacute;es dans un but &eacute;go&iuml;ste &nbsp;plut&ocirc;t qu&rsquo;&agrave; la gloire de Dieu, se corrompent dans nos mains.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">La Bible dit&nbsp;:&nbsp;&laquo;&nbsp;Votre or et votre argent se sont rouill&eacute;s, et leur rouille s&apos;&eacute;l&egrave;vera en t&eacute;moignage contre vous et d&eacute;vorera votre chair comme un feu. Vous avez amass&eacute; un tr&eacute;sor pour les derniers jours&nbsp;&raquo;. (Jacques 5&nbsp;:3)</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">On dit que quand on a d&eacute;couvert la tombe de l&rsquo;empereur Charlemagne, on s&rsquo;est aper&ccedil;u que sa couronne d&rsquo;or avait gliss&eacute; de dessus le squelette de son cr&acirc;ne. Ses doigts avaient laiss&eacute; tomber le sceptre et une de ses mains &eacute;tait tourn&eacute;e vers un parchemin qui portait ces mots&nbsp;:&nbsp;&laquo;&nbsp;que sert-il &agrave; un homme de gagner tout le monde, s&apos;il perd son &acirc;me?&nbsp;&raquo; (Marc 8&nbsp;:36).La Bible nous donne un avertissement&nbsp;:&nbsp;&laquo;&nbsp;Mais ceux qui veulent s&apos;enrichir tombent dans la tentation, dans le pi&egrave;ge, et dans beaucoup de d&eacute;sirs insens&eacute;s et pernicieux qui plongent les hommes dans la ruine et la perdition&nbsp;&raquo;. (1 Timoth&eacute;e 6&nbsp;: 9)</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Si Dieu vous a donn&eacute; plus qu&rsquo;&agrave; ceux qui vous entourent, d&eacute;diez ces biens &agrave; Christ, et sachez que vous n&rsquo;&ecirc;tes que l&rsquo;intendant des biens que Dieu vous a donn&eacute;s ; un jour vous devrez rendre compte de chaque centime que vous aurez d&eacute;pens&eacute;. Si l&rsquo;argent a &eacute;mouss&eacute; votre spiritualit&eacute;, je vous exhorte &agrave; confesser votre p&eacute;ch&eacute; et &agrave; vous tourner vers Dieu.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">L&rsquo;&eacute;vasion dans la satisfaction de soi-m&ecirc;me est aussi vieille que l&rsquo;homme. La version moderne en est : <strong><em>Croyez en vous &ndash; m&ecirc;me&nbsp;</em></strong>; mais la Bible dit : &laquo;Si quelqu&apos;un pense &ecirc;tre quelque chose, quoiqu&apos;il ne soit rien, il s&apos;abuse (s&rsquo;illusionne) lui-m&ecirc;me &raquo;.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style="color:black;">Thomas Erskine a dit une fois : &quot;</span></strong><span id="text-22" style="color:black;">La plupart des hommes sont tellement pleins d&apos;eux-m&ecirc;mes qu&apos;ils n&apos;ont plus de place pour recevoir les eaux profondes de Dieu&quot;. Rien n&apos;est plus mesquin qu&rsquo;un homme rempli de lui-m&ecirc;me. Dieu ne veut pas que nous ne comptions que sur nous-m&ecirc;mes.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;<strong>La vie comme elle doit &ecirc;tre v&eacute;cue est une vie</strong> qui s&apos;appuie sur les bras &eacute;ternels de Dieu. &quot;Mon Dieu! En toi je me confie&quot;, a dit (David. Ps 25/2) Lorsque nous disons: &quot;je puis tout&quot;, nous devons toujours ajouter ce que l&apos;ap&ocirc;tre Paul disait: &quot;par Christ qui me fortifie&quot;. (Philippiens 4:13) La Parole de Dieu dit &agrave; celui qui se confie en lui-m&ecirc;me: &quot;Tu dis: Je suis riche, je me suis enrichi, et je n&apos;ai besoin de rien, et tu ne sais pas que tu es malheureux, mis&eacute;rable, pauvre, aveugle et nu.&quot; (Ap 3:17) Cette voie aussi est sans issue.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;<strong>La Bible d&eacute;clare</strong>: &quot;C&apos;est par gr&acirc;ce que vous &ecirc;tes sauv&eacute;s, par le moyen de la foi. Et cela ne vient pas de vous, c&apos;est le don de Dieu. Ce n&apos;est point par les &oelig;uvres, afin que personne ne se glorifie.&quot; (Eph 2:8-9) Vous ne pouvez-vous sauver vous-m&ecirc;mes. Bien des gens se vantent de leurs vertus, mais la Bible dit que les bonnes &oelig;uvres faites pour acqu&eacute;rir du m&eacute;rite ne sont que des ordures aux yeux de Dieu.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;<strong>Nous ne pouvons pas parvenir au ciel</strong> par nos bonnes actions. C&apos;est seulement par la gr&acirc;ce de Dieu, par le moyen de Christ que nous sommes sauv&eacute;s et que nos p&eacute;ch&eacute;s sont pardonn&eacute;s. La mort de Christ sur la croix &eacute;tait un acte d&apos;amour de la part de Dieu pour les hommes p&eacute;cheurs et c&apos;est seulement par l&apos;&oelig;uvre accomplie de Christ que les hommes pourront aller au ciel.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style="color:black;">IV - ENFIN, NOTRE DERNIER MOYEN D&rsquo;EVASION &nbsp;PEUT ETRE LE SUICIDE.</span></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Chaque ann&eacute;e, plus d&apos;un million d&apos;individus sont victimes du suicide. L&apos;<a href="http://fr.wikipedia.org/wiki/Organisation_mondiale_de_la_sant%C3%A9" title="Organisation mondiale de la santé"><span style="color:blue;">Organisation mondiale de la sant&eacute;</span></a> (OMS) estime que le suicide est la 13<sup>e</sup> cause de mortalit&eacute; la plus fr&eacute;quente dans le monde et le <em>National Safety Council</em> le classe sixi&egrave;me des causes les plus fr&eacute;quentes aux &Eacute;tats-Unis. Le suicide est la cause principale de mortalit&eacute; chez les adolescents et adultes &acirc;g&eacute;s de moins de 35 ans. La pr&eacute;valence du suicide est trois &agrave; quatre fois plus &eacute;lev&eacute;e chez les hommes que chez les femmes. Les tentatives &eacute;chou&eacute;es de suicide dans le monde sont estim&eacute;es entre 10 et 20 millions chaque ann&eacute;e.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style="color:black;">Bien que la cause du suicide soit inconnue, il existe certains facteurs de risque fr&eacute;quents&nbsp;:</span></strong></p>
    <ul style="margin-bottom:0in;margin-top:0in;" type="disc">
        <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";color:black;text-align:justify;'><span id="text-22" style="">une maladie psychiatrique grave, notamment les troubles de l&apos;humeur (par ex. une d&eacute;pression, la maladie bipolaire, la schizophr&eacute;nie);&nbsp;</span></li>
        <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";color:black;text-align:justify;'><span id="text-22" style="">l&apos;abus de substances (principalement l&apos;alcoolisme);</span></li>
        <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";color:black;text-align:justify;'><span id="text-22" style="">des ant&eacute;c&eacute;dents familiaux de suicide;</span></li>
        <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";color:black;text-align:justify;'><span id="text-22" style="">des difficult&eacute;s &agrave; long terme &agrave; entretenir des relations personnelles avec des amis et avec la famille;</span></li>
        <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";color:black;text-align:justify;'><span id="text-22" style="">la perte de l&apos;espoir ou de l&apos;envie de vivre; le d&eacute;couragement</span></li>
        <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";color:black;text-align:justify;'><span id="text-22" style="">des pertes significatives dans la vie d&apos;une personne, telles que la mort d&apos;un &ecirc;tre aim&eacute;, la fin d&apos;une importante relation et la perte d&apos;un emploi ou de l&apos;estime de soi;</span></li>
        <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";color:black;text-align:justify;'><span id="text-22" style="">une douleur &eacute;motionnelle ou physique insupportable.</span></li>
    </ul>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style="color:black;">Jonas a dit &agrave; une occasion:</span></strong><span id="text-22" style="color:black;">&nbsp;&quot;La mort m&apos;est pr&eacute;f&eacute;rable &agrave; la vie.&quot;(Jonas 4:3).<strong>Il &eacute;tait au bord du suicide</strong>. Chaque jour, des dizaines de personnes se donnent la mort. Mais la Bible nous dit que nous ne mettons pas un terme &agrave; tout en nous supprimant. Avec un pistolet, un poison ou une corde, vous pouvez d&eacute;truire votre corps, mais votre esprit vivra pour l&apos;&eacute;ternit&eacute;. La Bible dit: &quot;S&rsquo;ils p&eacute;n&egrave;trent dans le s&eacute;jour des morts, ma main les arrachera; s&apos;ils montent aux cieux, je les en ferai descendre.&quot; (Amos 9:2)</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style="color:black;">Plusieurs d&apos;entre vous qui m&rsquo;&eacute;coutez ce matin&nbsp;</span></strong><span id="text-22" style="color:black;">avez pens&eacute; au suicide. Il vous est venu &agrave; l&apos;id&eacute;e parfois d&apos;en finir avec la vie. Je vous avertis qu&apos;il n&apos;est pas possible de fuir de cette mani&egrave;re. Mais vous me direz peut-&ecirc;tre: &quot;N&apos;y a-t-il donc aucun moyen d&apos;&eacute;chapper aux souffrances, aux chagrins et aux malheurs de la vie? Nous ne pouvons donc pas nous lib&eacute;rer des liens du p&eacute;ch&eacute;? Je suis face &agrave; une muraille infranchissable!&quot;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style="color:black;">Il est possible que vous ayez une maladie</span></strong><span id="text-22" style="color:black;">&nbsp;incurable. Vous avez peut-&ecirc;tre des difficult&eacute;s d&apos;ordre mat&eacute;riel. Vous pouvez avoir perdu votre r&eacute;putation. Il y a des milliers de probl&egrave;mes qui apparemment n&apos;ont pas de solution.<strong>&nbsp;Mais j&apos;ai une bonne nouvelle pour vous</strong>. Il y a un moyen d&apos;&eacute;chapper. Le moyen de la d&eacute;livrance existe. En H&eacute;breux 2 :3 nous lisons : &quot;Comment &eacute;chapperons-nous...&quot;, nous trouvons les &quot;moyens&quot; que Dieu nous donne pour que nous puissions &eacute;chapper.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;<strong>&quot;mais celui qui a &eacute;t&eacute; abaiss&eacute; pour un peu de temps au-dessous des anges,&nbsp;</strong>J&eacute;sus, nous Le voyons couronn&eacute; de gloire et d&apos;honneur &agrave; cause de la mort qu&apos;il a soufferte, afin que, par la gr&acirc;ce de Dieu, il souffr&icirc;t la mort pour tous... et qu&apos; Il d&eacute;livr&acirc;t tous ceux qui, par crainte de la mort, &eacute;taient toutes leur vie retenus dans la servitude.&quot; (H&eacute;b 3:9-15)</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;<strong>Lui, J&eacute;sus, est le moyen d&apos;&eacute;chapper</strong> que Dieu nous donne. La Bible d&eacute;clare: &quot;La vie &eacute;ternelle, c&apos;est qu&apos;ils Te connaissent, Toi le seul vrai Dieu, et Celui que tu as envoy&eacute;, J&eacute;sus-Christ.&quot; (Jean 17:3)&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Acceptez Le maintenant comme votre Sauveur personnel et connaissez la joie d&apos;avoir vos p&eacute;ch&eacute;s pardonn&eacute;s. &quot;Il n&apos;y a maintenant aucune condamnation pour ceux qui sont en J&eacute;sus-Christ.&quot;(Rom 8:1).</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Ne l&rsquo;oublie pas,&nbsp;Dieu n&rsquo;est pas le Dieu de la religion, aust&egrave;re, froid et s&eacute;v&egrave;re.&nbsp;Dieu est un Dieu de gr&acirc;ce qui pardonne et fait mis&eacute;ricorde &agrave; celui ou celle qui vient &agrave; lui dans un c&oelig;ur repentant.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22" style="color:black;">Veux-tu ce matin rentrer &agrave; la maison ? Veux-tu ce matin revenir vers ton P&egrave;re ?&nbsp;</span></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp; Comme le fils prodigue a &eacute;t&eacute; accueilli par son P&egrave;re, Dieu le P&egrave;re veut t&rsquo;accueillir ce matin.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Comme le Fils Prodigue, reviens &agrave; la maison, cesses de fuir, Dieu t&rsquo;attends, il veut faire la f&ecirc;te pour toi et te donner une vie de paix, de joie, de bonheur et de victoire.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.25in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Que mon Bon Dieu vous b&eacute;nisse !</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="line-height:115%;">&nbsp;</span></p>


</div>
<footer id="footer">
  <h4 style="position: absolute; left: 20%; bottom: -50%; font-size: 25px;"> Ronald Beaufils</h4>
  <p style="text-align: center; font-size: 16px;">© 2021</p>
</footer>

<script src="../script/textElements/text-mobile.js"></script>

<script type="text/javascript">
function titleover() {
  document.getElementById('title').style.color = "black";
}
function titleout() {
  document.getElementById('title').style.color = "white";
}

function accueilover() {
  document.getElementById('accueil').style.color = "black";
}
function accueilout() {
  document.getElementById('accueil').style.color = "white";
}

function videosover() {
  document.getElementById('videos').style.color = "black";
}
function videosout() {
  document.getElementById('videos').style.color = "white";
}

function texteover() {
  document.getElementById('texte').style.color = "black";
}
function texteout() {
  document.getElementById('texte').style.color = "white";
}

function actusover() {
  document.getElementById('actus').style.color = "black";
}
function actusout() {
  document.getElementById('actus').style.color = "white";
}

function contactover() {
  document.getElementById('contact').style.color = "black";
}
function contactout() {
  document.getElementById('contact').style.color = "white";
}

</script>

  </body>
</html>
