<!DOCTYPE html>
  <html lang="fr" dir="ltr">
    <head id="head">
      <meta charset="utf-8">
          <link rel="stylesheet" href="../style/scrollbar.css">
      <link rel="icon" href="../style/images/icon.ico" type="image/icon type">
      <link id="link-general" rel="stylesheet" href="../style/general.css">
      <link id="link-text" rel="stylesheet" href="../style/textElements/text.css">
      <title>Jésus, la porte et le Bon Berger</title>
    </head>
    <body>
      <div id="header">
      <span style="width: auto; position: absolute; top: 25%; left: 10%; height: auto;">
      <a href="../index.html" id="title"style="text-decoration: none;">
        <b>
        Ronald Beaufils
      </b>
      </a>
      </span>

      <span style="position: absolute; top: 20px; right: 45%;">
      <a href="../index.html" id="accueil" style="text-decoration: none;"><b>Accueil</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 35%;">
      <a href="../videos.html" id="videos" style="text-decoration: none;"><b>Vidéos</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 27%;">
      <a href="../texte.html" id="texte" style="text-decoration: none;"><b>Texte</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 15%;">
      <a href="../actualites.html" id="actus" style="text-decoration: none;"><b>Actualités</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 5%;">
      <a href="../contact.html" id="contact" style="text-decoration: none;"><b>Contact</b></a>
      </span>
      </div>

  <div id="content">

    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22-title" style='font-family:"Times New Roman","serif";color:black;'>Jean 10&nbsp;: 1-11&nbsp;; 1 Pierre 2&nbsp;: 21-25</span></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><span id="text-22-title" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:center;'><strong><span id="text-22-title" style='font-family:"Times New Roman","serif";color:black;'>J&eacute;sus&nbsp;: la porte et le bon Berger</span></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Quand nous sommes venus ici aujourd&rsquo;hui, nous sommes tous entr&eacute;s par une porte. Je n&rsquo;ai vu personne grimper au mur et passer par une fen&ecirc;tre. Pour entrer dans la maison chez nous, nous passons par une porte. Il m&rsquo;est d&eacute;j&agrave; arriv&eacute; un jour de passer par la fen&ecirc;tre parce que j&rsquo;avais oubli&eacute; ma cl&eacute;, mais normalement nous passons par la porte. La porte nous permet d&rsquo;entrer et de sortir tr&egrave;s facilement. La porte est une image tr&egrave;s simple &agrave; comprendre. J&eacute;sus se sert d&rsquo;images tir&eacute;es de la vie courante pour nous faire comprendre des v&eacute;rit&eacute;s profondes. En m&ecirc;me temps, le chapitre 10 de Jean est d&eacute;routant parce qu&rsquo;il contient deux m&eacute;taphores superpos&eacute;es, J&eacute;sus est &agrave; la fois porte et Berger.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Dans notre premier texte de base, J&eacute;sus vient de gu&eacute;rir un aveugle-n&eacute;. Certains sont &eacute;merveill&eacute;s, d&rsquo;autres restent sceptiques, s&rsquo;interrogent et doutent qu&rsquo;il est le Christ. C&rsquo;est alors qu&rsquo;il raconte une histoire &eacute;trange. Il parle d&rsquo;enclos, de porte, de brebis et de bergers et le texte de l&rsquo;&Eacute;vangile nous dit que personne ne comprend ce qu&rsquo;il veut dire. J&eacute;sus continue son propos, et se pr&eacute;sente comme la porte de l&rsquo;enclos, puis comme le bon berger. J&eacute;sus est la porte et en m&ecirc;me temps il est le bon berger. Mais comment peut-il &ecirc;tre les deux? Comment J&eacute;sus peut-il &ecirc;tre le berger qui entre par la porte de la bergerie et en m&ecirc;me temps &ecirc;tre lui-m&ecirc;me la porte? Ce qui para&icirc;t encore plus complexe. Comment J&eacute;sus peut-il &ecirc;tre &agrave; la fois la porte et le berger ? &nbsp;Avons-nous ici une, deux ou trois paraboles diff&eacute;rentes, comme certains le pensent ? Difficile &agrave; dire. Quoi qu&rsquo;il en soit, il est clair que plusieurs messages se superposent dans ce texte. M&eacute;ditons-le quelques instants et ouvrons nos c&oelig;urs &agrave; l&rsquo;action de l&rsquo;Esprit Saint afin de recevoir ce que le Christ veut nous dire ce matin par ces paroles. J&eacute;sus est r&eacute;ellement la porte par laquelle nous avons acc&egrave;s &agrave; de grandes richesses et en m&ecirc;me temps J&eacute;sus est le bon berger qui prend soin de nous.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>1&deg;) &laquo; Je suis la porte. Si quelqu&rsquo;un entre par moi, il sera sauv&eacute; ; il entrera et sortira et il trouvera des p&acirc;turages &raquo; dit J&eacute;sus. Tout d&rsquo;abord, J&eacute;sus se pr&eacute;sente comme la porte de l&rsquo;enclos o&ugrave; les bergers rassemblaient leurs troupeaux la nuit afin de les prot&eacute;ger. Cette porte &eacute;tait gard&eacute;e. Le gardien ne l&rsquo;ouvrait qu&rsquo;aux bergers qui venaient au matin chercher leurs troupeaux. Ils appelaient alors leurs moutons et les conduisaient dehors dans les p&acirc;turages.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'><br>&nbsp; A partir de cette sc&egrave;ne pastorale, J&eacute;sus se pr&eacute;sente comme la porte qui donne acc&egrave;s au salut et &agrave; une vie abondante. Cette porte est exclusive Il n&rsquo;y a qu&rsquo;une seule porte. J&eacute;sus ne dit pas: &laquo; Je suis une porte parmi d&rsquo;autres. &raquo; Non, il dit: &laquo; Je suis LA porte. &raquo; Il est la seule porte d&rsquo;entr&eacute;e. Nous ne pouvons pas avoir acc&egrave;s &agrave; Dieu et &agrave; son riche tr&eacute;sor autrement que par lui. J&eacute;sus pr&eacute;tend &agrave; l&rsquo;exclusivit&eacute;. Jean 14:6: &laquo; Moi, je suis le chemin, la v&eacute;rit&eacute; et la vie. Nul ne vient au P&egrave;re que par moi. &raquo; En dehors de lui, l&rsquo;acc&egrave;s est strictement interdit. Dieu est saint, nous sommes p&eacute;cheurs. Si nous osons nous approcher par un autre moyen, c&rsquo;est la mort certaine. Cette pr&eacute;tention &agrave; l&rsquo;exclusivit&eacute; va compl&egrave;tement &agrave; l&rsquo;encontre de notre soci&eacute;t&eacute; pluraliste. La philosophie pluraliste croit qu&rsquo;il y a plusieurs portes, plusieurs chemins, plusieurs v&eacute;rit&eacute;s. Il ne faut surtout pas imposer sa v&eacute;rit&eacute; aux autres. Notre culture pr&ocirc;ne la tol&eacute;rance ; Il faut tol&eacute;rer toutes les id&eacute;es, toutes les fa&ccedil;ons de vivre, sauf ceux qui disent qu&rsquo;il y a un seul chemin. Si vous dites que J&eacute;sus est la seule porte d&rsquo;entr&eacute;e, vous pouvez &ecirc;tre certains que cette id&eacute;e ne sera pas tol&eacute;r&eacute;e longtemps. Le fait que J&eacute;sus soit la seule porte est essentielle au christianisme. Toutes les autres religions peuvent se passer de leur fondateur. Les religions du monde sont un ramassis de &laquo; v&eacute;rit&eacute;s &raquo; spirituelles (ou pr&eacute;tendues v&eacute;rit&eacute;s), avec des m&eacute;thodes et des techniques par lesquelles nous pourrions avoir acc&egrave;s &agrave; Dieu, au ciel ou au bien-&ecirc;tre. Il fallait bien s&ucirc;r quelqu&rsquo;un pour d&eacute;couvrir ces m&eacute;thodes ou ces &laquo; v&eacute;rit&eacute;s &raquo;, mais quelqu&rsquo;un d&rsquo;autre que Bouddha, Krishna ou Mahomet aurait tr&egrave;s bien pu les d&eacute;couvrir sans rien changer &agrave; ces religions. J&eacute;sus, lui, ne pr&eacute;tend pas simplement conna&icirc;tre la v&eacute;rit&eacute;. Il dit qu&rsquo;il est la v&eacute;rit&eacute;. Il est lui-m&ecirc;me la porte. Il nous faut absolument entrer par lui. Comment J&eacute;sus peut-il pr&eacute;tendre &agrave; l&rsquo;exclusivit&eacute;? Parce qu&rsquo;il est un homme parfait et en m&ecirc;me temps vrai Dieu &eacute;ternel. Nous m&eacute;ritons la mort &eacute;ternelle. Nous m&eacute;ritons d&rsquo;&ecirc;tre s&eacute;par&eacute;s de Dieu &agrave; cause de nos p&eacute;ch&eacute;s. J&eacute;sus a pris sur lui notre culpabilit&eacute;. Il est mort &agrave; notre place, pour que nous ayons libre acc&egrave;s &agrave; &nbsp;Dieu. &Eacute;ph. 2:18: &laquo; Car par lui, nous avons les uns et les autres acc&egrave;s aupr&egrave;s du P&egrave;re dans un m&ecirc;me Esprit. &raquo;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;Il est cette porte pour tous, les bergers et les brebis. Ce qui veut dire que chacun est invit&eacute; &agrave; croire et &agrave; accepter qu&rsquo;il est le Christ, pour avoir acc&egrave;s &agrave; cette vie nouvelle. J&eacute;sus est venu dans ce monde pour donner &agrave; tous une vie abondante. Une vie r&eacute;concili&eacute;e avec Dieu, avec soi-m&ecirc;me et avec les autres. C&rsquo;est lui qui ouvre &agrave; l&rsquo;homme les portes de l&rsquo;&eacute;ternit&eacute;. Par son sacrifice, sa mort sur la croix, il lib&egrave;re tous ceux qui croient, de toute crainte et de toute culpabilit&eacute;. &laquo; Il n&rsquo;y a plus de condamnation pour ceux qui sont en Christ &raquo;, &eacute;crivait l&rsquo;ap&ocirc;tre Paul &agrave; l&rsquo;&Eacute;glise de Rome, car toutes les fautes, les p&eacute;ch&eacute;s, ont &eacute;t&eacute; expi&eacute;s &agrave; la croix. C&rsquo;est en lui que Dieu pardonne toutes nos fautes. Bien qu&rsquo;innocent, J&eacute;sus a accept&eacute; d&rsquo;&ecirc;tre trait&eacute; de coupable &agrave; notre place. C&rsquo;est le sens de sa mort. Par sa r&eacute;surrection il ouvre les portes de l&rsquo;&eacute;ternit&eacute; pour tous. D&egrave;s lors, il suffit de se repentir et de croire pour avoir acc&egrave;s &agrave; cette vie abondante qui commence ici et se prolonge jusque dans l&rsquo;&eacute;ternit&eacute;. Quelle gr&acirc;ce extraordinaire ! Quelle esp&eacute;rance pour nous aujourd&rsquo;hui !&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Celui qui passe par cette porte, celui qui est n&eacute; de nouveau doit &ecirc;tre diff&eacute;rent des autres.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Paul a dit qu&rsquo;on est sauv&eacute; par la gr&acirc;ce, Jacques a dit celui qui est sauv&eacute; doit le montrer par ses &oelig;uvres. Celui qui passe par la Porte, c&rsquo;est-&agrave;-dire qui passe par le Christ &nbsp;renonce au monde, il vit par la foi et non par les actions magiques ou vodouesques, il &nbsp;suit le Christ seul et met en application ses pr&eacute;ceptes, il renonce &agrave; lui-m&ecirc;me, il se charge chaque jour de sa croix, il ne &nbsp;regarde pas en arri&egrave;re, il n&rsquo;adore pas Dieu et l&rsquo;argent, ni Dieu et pouvoir. <strong>Celui qui passe par la Porte &nbsp;n&rsquo;est pas un conformiste ; c&rsquo;est quelqu&rsquo;un qui sait dire non comme l&rsquo;ap&ocirc;tre Pierre, C&rsquo;est quelqu&rsquo;un qui s&rsquo;oppose &agrave; l&rsquo;oppression, &agrave; la dictature et &agrave; la tyrannie, comme Matin Luther King, c&rsquo;est quelqu&rsquo;un qui aime son fr&egrave;re et sa s&oelig;ur, c&rsquo;est quelqu&rsquo;un qui accueille le migrant et le bless&eacute; comme la s&oelig;ur T&eacute;r&eacute;sa.</strong></span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Ceux qui passent par la porte &eacute;troite confessent publiquement le Christ. En Romain 10: 9,10 nous lisons&nbsp;: Si&nbsp;tu confesses de ta bouche le Seigneur J&eacute;sus, et si tu crois dans ton c&oelig;ur que Dieu l&apos;a ressuscit&eacute; des morts, tu seras sauv&eacute;. Car c&apos;est en croyant du c&oelig;ur qu&apos;on parvient &agrave; la justice, et c&apos;est en confessant de la bouche qu&apos;on parvient au salut ;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Ceux qui passent par la porte &eacute;troite pratiquent de bonnes &oelig;uvres, Eph&eacute;siens 2: 10, Jacques 2: 17, 26, car la foi est justifi&eacute;e par les &oelig;uvres.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Ils croissent spirituellement.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Ils aiment les autres, Galates 5: 6&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Ils sont toujours joyeux, I Pierre 1: 8&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Ils pers&eacute;v&egrave;rent dans la manifestation de sa foi, Jean 8: 31, Apocalypse 14: 12.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Cette pers&eacute;v&eacute;rance ne d&eacute;pend pas d&rsquo;eux mais de Dieu, Romains 11: 29; Colossiens 3: 3; II Thessaloniciens 3: 3; I Pierre 1: 23 Jude 24.Ne l&rsquo;oublie pas, c&rsquo;est Dieu qui produit en nous le vouloir et le faire selon son bon plaisir. Phil 1&nbsp;:6</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
    <p style='margin-top:2.0pt;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:#1F4D78;'>2&deg;) &laquo; Je suis le bon berger&hellip; &raquo; Cette seconde image s&rsquo;adresse plut&ocirc;t &agrave; ceux qui croient.<br>&nbsp; J&eacute;sus est le bon berger. Il se propose de l&rsquo;&ecirc;tre, pour tous ceux qui veulent croire. Il est celui qui conna&icirc;t chacun par son nom. Il est ce berger qui sait les besoins sp&eacute;cifiques de chacun et qui agit en fonction de cela. Il est le seul capable de combler toutes nos attentes. Il est celui qui garde et prot&egrave;ge. Il conduit chacun au quotidien. Il est toujours pr&eacute;sent et attentif &agrave; tout ce que nous vivons. Pr&eacute;sent dans nos moments de joie, pr&eacute;sent dans nos moments d&rsquo;&eacute;preuves et de difficult&eacute;s. C&rsquo;est un bon berger. Il veille sur ses brebis en permanence. Et s&rsquo;il arrive que l&rsquo;une d&rsquo;entre elles s&rsquo;&eacute;gare, il la cherche avec amour jusqu&rsquo;&agrave; ce qu&rsquo;il la trouve afin de la ramener au bercail.&nbsp;</span><span id="text-22" style='font-family:"Times New Roman","serif";'>Sollicitude, amour, sacrifice, patience, voil&agrave; Le Bon Berger. Il donne Sa vie pour Ses brebis, Il cherche&nbsp;les &eacute;gar&eacute;es, pour les ramener.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;"><br>&nbsp; &laquo; Le bon Berger Donne sa vie pour ses brebis &raquo; dit J&eacute;sus. C&rsquo;est ce qu&rsquo;il a fait. Le bon Berger est pr&ecirc;t &agrave; tout pour ses brebis. Ce qui fera dire &agrave; l&rsquo;ap&ocirc;tre Paul: &laquo; Si Dieu est pour nous, qui sera contre nous? Lui qui n&rsquo;a point &eacute;pargn&eacute; son propre Fils, mais qui l&rsquo;a livr&eacute; pour nous tous, comment ne nous donnera-t-il pas aussi toutes choses avec lui? &raquo; (Romains 8: 31-32). Et le Psalmiste aux psaumes 23 dit : L&rsquo;Eternel est mon Berger&hellip;&laquo; Je ne manquerai de rien. &raquo; La puissance, la gr&acirc;ce, la bont&eacute;, l&rsquo;int&eacute;r&ecirc;t d&rsquo;un Dieu fid&egrave;le : voil&agrave; de quoi donner de l&rsquo;assurance &agrave; travers toutes les circonstances de la vie. Puisque c&rsquo;est Lui qui s&rsquo;est charg&eacute; d&rsquo;avoir soin de ses fid&egrave;les, comment ceux-ci manqueraient-ils de quelque chose ? Ni les &eacute;v&eacute;nements, ni les moyens qu&rsquo;il emploiera ne doivent nous pr&eacute;occuper. Les soins du Berger nous donnent la tranquillit&eacute;. La sollicitude divine nous fait reposer dans de verts p&acirc;turages. Sa bont&eacute; nous rafra&icirc;chit sans cesse. Lorsqu&rsquo;on est abattu au milieu de l&rsquo;&eacute;preuve, de la mort ou du danger, Il restaure l&rsquo;&acirc;me. Lorsqu&rsquo;on marche par la vall&eacute;e de l&rsquo;ombre de la mort, le Berger fid&egrave;le est l&agrave;, plus fort que la mort, pour conduire et pour soutenir.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:8.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;Il dresse devant ses bien-aim&eacute;s, la table &agrave; laquelle ils s&rsquo;asseyent &agrave; l&rsquo;abri. Tous les dangers ne sont que l&rsquo;occasion de manifester clairement que YAHVE, le Berger, est la sauvegarde infaillible de son peuple.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>On demandait une fois &agrave; un jeune gar&ccedil;on, si la brebis sur les &eacute;paules du berger &eacute;tait encore en danger d&rsquo;&ecirc;tre d&eacute;vor&eacute;e par le loup ? &laquo; Oh ! non &raquo; r&eacute;pondit-il : &laquo; Il faudrait que le loup mange&acirc;t d&rsquo;abord le berger. &raquo; C&rsquo;est-&agrave;-dire que la vie du croyant est indissolublement li&eacute;e &agrave; celle de Christ son Sauveur. L&agrave; est le repos, dans le chemin de la foi, repos de la conscience et repos du c&oelig;ur, et l&agrave;, dans l&rsquo;&eacute;paule du bon Berger se trouve la force dont nous avons besoin. Nous avons le d&eacute;sert de ce monde &agrave; traverser ; des dangers et des pi&egrave;ges de toutes sortes s&rsquo;y trouvent ; l&rsquo;ennemi de nos &acirc;mes est l&agrave; aussi d&eacute;ployant ses artifices pour nous s&eacute;duire ; mais le Seigneur est plus puissant que l&rsquo;ennemi. Il nous porte sur ses propres &eacute;paules, sa puissance nous soutient. C&rsquo;est avec joie que le Berger met sa brebis sur ses propres &eacute;paules. Le Berger introduit sa brebis retrouv&eacute;e dans sa propre maison. Belle image de la position toute nouvelle dans laquelle est plac&eacute; tout p&eacute;cheur converti. Il n&rsquo;est pas replac&eacute; dans l&rsquo;ancien bercail, mais dans la maison du Bon Berger. Ainsi, le p&eacute;cheur, sauv&eacute; par la foi, n&rsquo;est pas plac&eacute; dans le paradis terrestre, tel qu&rsquo;Adam l&rsquo;a perdu par son p&eacute;ch&eacute; ; &agrave; la place de la terre qui avait &eacute;t&eacute; donn&eacute;e &agrave; l&rsquo;homme, et que celui-ci a perdue par sa d&eacute;sob&eacute;issance, le Dieu d&rsquo;amour a ouvert le ciel aux croyants pour l&rsquo;&eacute;ternit&eacute;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>Il a donn&eacute; sa vie pour toi, pour moi, c&rsquo;est le gage de son amour, le gage de sa fid&eacute;lit&eacute;. Il ne t&rsquo;abandonnera jamais ! Il est pr&ecirc;t &agrave; tout pour toi ! Si tu acceptes d&rsquo;&ecirc;tre sa brebis.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'><br>&nbsp; L&rsquo;image du bon berger et des brebis nous rappelle &eacute;galement que la vie chr&eacute;tienne ne se vit pas en solo, mais en communaut&eacute;, en communion avec d&rsquo;autres. C&rsquo;est l&rsquo;&Eacute;glise qui nous permet de vivre cette dimension et d&rsquo;&ecirc;tre un lieu de t&eacute;moignage et d&rsquo;accueil afin que d&rsquo;autres encore puissent conna&icirc;tre la joie du salut et l&rsquo;esp&eacute;rance de la vie &eacute;ternelle.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'><br>&nbsp; &laquo; Je suis la porte&hellip; Je suis le bon berger &raquo;&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'><br>&nbsp; J&eacute;sus s&rsquo;adresse &agrave; chacun d&rsquo;entre nous ce matin &agrave; travers cette parole. Au-del&agrave; de l&rsquo;image qui peut nous para&icirc;tre d&eacute;pass&eacute;e (celle des brebis et du berger), il y a chaque &ecirc;tre humain, vous et moi, et le Dieu de tout l&rsquo;univers. Il y a notre vie en ce monde et notre &eacute;ternit&eacute;. Il y a cette invitation &agrave; laquelle chacun doit r&eacute;pondre. Invitation &agrave; croire que J&eacute;sus est le Christ, et que son sacrifice rend possible l&rsquo;acc&egrave;s &agrave; cette vie nouvelle, vie de paix et de libert&eacute;, vie &eacute;ternelle qui demande un acte de foi et d&rsquo;ob&eacute;issance de notre part.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:.0001pt;margin-left:0in;line-height:normal;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'><br>&nbsp; Il y a, pour tout chr&eacute;tien, cette merveilleuse esp&eacute;rance et assurance, &agrave; savoir que le Christ est le bon berger. Celui qui nous aime, qui a donn&eacute; sa vie pour nous, et qui prend soin de nous au quotidien. Il conna&icirc;t tout de nous, m&ecirc;me notre nom. Il a promis qu&rsquo;il sera avec nous tous les jours jusqu&rsquo;&agrave; la fin du monde et qu&rsquo;il nous accueillera au-del&agrave; de ce monde dans sa gloire.</span></p>


</div>
<footer id="footer">
  <h4 style="position: absolute; left: 20%; bottom: -50%; font-size: 25px;"> Ronald Beaufils</h4>
  <p style="text-align: center; font-size: 16px;">© 2021</p>
</footer>

<script src="../script/textElements/text-mobile.js"></script>

<script type="text/javascript">
function titleover() {
  document.getElementById('title').style.color = "black";
}
function titleout() {
  document.getElementById('title').style.color = "white";
}

function accueilover() {
  document.getElementById('accueil').style.color = "black";
}
function accueilout() {
  document.getElementById('accueil').style.color = "white";
}

function videosover() {
  document.getElementById('videos').style.color = "black";
}
function videosout() {
  document.getElementById('videos').style.color = "white";
}

function texteover() {
  document.getElementById('texte').style.color = "black";
}
function texteout() {
  document.getElementById('texte').style.color = "white";
}

function actusover() {
  document.getElementById('actus').style.color = "black";
}
function actusout() {
  document.getElementById('actus').style.color = "white";
}

function contactover() {
  document.getElementById('contact').style.color = "black";
}
function contactout() {
  document.getElementById('contact').style.color = "white";
}

</script>

  </body>
</html>
