<!DOCTYPE html>
  <html lang="fr" dir="ltr">
    <head id="head">
      <meta charset="utf-8">
          <link rel="stylesheet" href="../style/scrollbar.css">
      <link rel="icon" href="../style/images/icon.ico" type="image/icon type">
      <link rel="stylesheet" href="../style/general.css">
      <link rel="stylesheet" href="../style/textElements/text.css">
      <title>Comment réagir face au sentiment de rejet</title>
    </head>
    <body>
      <div id="header">
      <span style="width: auto; position: absolute; top: 25%; left: 10%; height: auto;">
      <a href="../index.html" id="title"style="text-decoration: none;">
        <b>
        Ronald Beaufils
      </b>
      </a>
      </span>

      <span style="position: absolute; top: 20px; right: 45%;">
      <a href="../index.html" id="accueil" style="text-decoration: none;"><b>Accueil</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 35%;">
      <a href="../videos.html" id="videos" style="text-decoration: none;"><b>Vidéos</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 27%;">
      <a href="../texte.html" id="texte" style="text-decoration: none;"><b>Texte</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 15%;">
      <a href="../actualites.html" id="actus" style="text-decoration: none;"><b>Actualités</b></a>
      </span>
      <span style="position: absolute; top: 20px; right: 5%;">
      <a href="../contact.html" id="contact" style="text-decoration: none;"><b>Contact</b></a>
      </span>
      </div>

  <div id="content">






    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:center;'><strong><span id="text-22" style="color:black;">Marc 5&nbsp;: 25-34</span></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:center;'><strong><u><span id="text-22" style="color:black;">Comment r&eacute;agir face au sentiment de rejet:</span></u></strong></p>
    <table style="border: none;margin-left:-4.5pt;border-collapse:collapse;">
        <tbody>
            <tr>
                <td style="width:455.8pt;border:solid #DDDDDD 1.0pt;padding:0in 0in 0in 0in;">
                    <ul style="margin-bottom:0in;margin-top:0in;" type="disc">
                        <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";color:black;text-align:justify;'><span id="text-22" style="">rejet, nom masculin&nbsp;: &ecirc;tre abandonn&eacute;, &eacute;ject&eacute;, refus&eacute;, exclu, &eacute;cart&eacute;, repouss&eacute;, non-d&eacute;sir&eacute;.</span></li>
                    </ul>
                    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.5in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">L&eacute;vitique 15.19-28 consid&egrave;re la femme qui a ses menstrues comme &eacute;tant impure et inabordable. &nbsp;La femme de notre texte a &eacute;t&eacute; une &nbsp;exclue ; elle a &eacute;t&eacute; mise de c&ocirc;t&eacute; par la loi, elle a &eacute;t&eacute; rejet&eacute;e par sa soci&eacute;t&eacute;. De nombreuses personnes sont mises au rencart, rejet&eacute;es en ce d&eacute;but du 21<sup>&egrave;me&nbsp;</sup> si&egrave;cle.</span></p>
                    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Le rejet touche tous les &acirc;ges. Le rejet est la pire douleur dont l&rsquo;esprit humain peut en souffrir. Le sentiment du rejet sape la confiance de beaucoup de chr&eacute;tiens et interf&egrave;re avec le v&eacute;ritable esprit d&rsquo;une communaut&eacute; chr&eacute;tienne. C&rsquo;est une forme d&apos;oppression mentale.</span></p>
                    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Le sentiment du rejet est un esprit de mensonge qui te dit que tu es mal-aim&eacute;, pas accept&eacute;, non d&eacute;sir&eacute;, ou ne sera jamais assez bon.&nbsp;</span></p>
                </td>
            </tr>
        </tbody>
    </table>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Tout comme tu peux &ecirc;tre bless&eacute; dans ton corps physique et former une contusion ou une cicatrice, de m&ecirc;me tu peux &ecirc;tre bless&eacute; dans ton fort int&eacute;rieur et d&eacute;velopper une zone durcie comme une cicatrice sur tes sentiments. Lorsque cette zone irrit&eacute;e est touch&eacute;e, une r&eacute;action se produit imm&eacute;diatement. Tu deviens hypersensible dans ce domaine et peux exploser &agrave; la moindre provocation. Cette forteresse mentale de rejet est puissante. Elle ne sera d&eacute;molie que lorsque tu accepteras &nbsp;l&apos;amour de Dieu en Christ. Seul l&apos;amour de Dieu peut te gu&eacute;rir.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Nous avons tous v&eacute;cu du rejet. Il constitue l&apos;une des pires blessures. Au propre, comme au figur&eacute;. Des chercheurs de UCLA ont d&eacute;couvert que le rejet d&eacute;clenche dans le cerveau le m&ecirc;me type de r&eacute;ponse que la douleur physique. Nous voulons tous faire partie d&apos;un groupe et se sentir accept&eacute;s par ses membres. Nous n&rsquo;acceptons pas d&rsquo;&ecirc;tre rejet&eacute;s.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">On attribue une bonne part des d&eacute;pressions &agrave; ce sentiment d&apos;isolement, au fait qu&apos;on se sente &agrave; part ou exclus. Il y a 200 ans, on naissait, vivait et mourrait dans le m&ecirc;me village, dans la m&ecirc;me famille. On faisait partie &agrave; vie de ces groupes. Ce n&apos;est plus le cas de nos jours. Les mailles du filet social sont de plus en plus espac&eacute;es. Nous vivons maintenant dans une soci&eacute;t&eacute; d&apos;une extr&ecirc;me complexit&eacute; et sommes expos&eacute;s &agrave; de nouvelles situations et de nouvelles personnes sur une base quotidienne. Ce qui fait augmenter nos &laquo;&nbsp;chances&nbsp;&raquo; de vivre le rejet, l&rsquo;abandon, l&rsquo;exclusion.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Comment r&eacute;agissons-nous aux rejets et les d&eacute;ceptions que nous apporte la vie ? Comment r&eacute;agissons-nous quand nous nous trouvons devant des tombeaux dans lesquels nos espoirs et nos aspirations sont enterr&eacute;s &ndash; des tombeaux qui abritent nos espoirs de bonheur, de prosp&eacute;rit&eacute; et de b&eacute;n&eacute;diction &ndash; pour nous-m&ecirc;mes, nos enfants, nos amis, notre assembl&eacute;e ? Est-ce que nous r&eacute;agissons comme Marthe et Marie, qui permettent &agrave; la d&eacute;ception de compromettre leur conduite et leur vie spirituelle ? Ou est-ce que nous r&eacute;agissons comme J&eacute;sus, qui refuse de permettre &agrave; la d&eacute;ception d&apos;influencer sa foi ou affecter son minist&egrave;re, et qui enl&egrave;ve la pierre de la d&eacute;ception pour changer les larmes, le deuil, la d&eacute;faite et la d&eacute;ception en bonheur, &nbsp;joie et victoire ? (Ps.30:11-12 <em>&laquo; Tu as chang&eacute; mes lamentations en all&eacute;gresse, Tu as d&eacute;li&eacute; mon sac, et tu m&apos;as ceint de joie. &nbsp;Afin que mon c&oelig;ur te chante et ne soit pas muet. &Eacute;ternel, mon Dieu! Je te louerai toujours &raquo;</em>).&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Satan &nbsp;utilise le rejet pour avoir une emprise sur la vie des gens, parce qu&rsquo;en g&eacute;n&eacute;ral ses fruits sont : r&eacute;bellion, amertume, complexe d&rsquo;inf&eacute;riorit&eacute;, d&eacute;pression, la peur, le manque de confiance en soi, l&rsquo;ins&eacute;curit&eacute; etc. Et la question se pose : Comment vaincre le sentiment de rejet ?</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;</span></p>
    <div style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'>
        <ol style="margin-bottom:0in;list-style-type: decimal;margin-left:12.3px;">
            <li style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><u><span id="text-22" style="id="text-22" style=';">Cas de rejet&nbsp;: la femme avec la perte de sang</span></u></li>
        </ol>
    </div>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.5in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">La Bible dit:<br> <strong>&laquo;&nbsp;Or, il y avait une femme atteinte d&rsquo;une perte de sang depuis douze ans, et qui avait d&eacute;pens&eacute; tout son bien pour les m&eacute;decins, sans qu&rsquo;aucun ait pu la gu&eacute;rir. Elle s&rsquo;approcha par derri&egrave;re, et toucha le bord du v&ecirc;tement de J&eacute;sus. Au m&ecirc;me instant la perte de sang s&rsquo;arr&ecirc;ta.&nbsp;&raquo;</strong> Luc 8 :43,44</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.5in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">La gu&eacute;rison de cette femme a un aspect tr&egrave;s touchant. Elle &eacute;tait non seulement malade mais &eacute;tait &eacute;galement un cas social. Ses h&eacute;morragies la rendaient impure et personne ne voulait avoir &agrave; faire avec elle, par crainte de devenir impur &eacute;galement. Elle &eacute;tait un paria. Dans L&eacute;vitique 15 : 19, il est &eacute;crit que si une femme avait un flux, &laquo; quiconque la touchera sera impur &raquo;. Cette femme savait qu&rsquo;en touchant le v&ecirc;tement de J&eacute;sus, elle Le rendrait impur, mais elle pensa que personne ne le remarquerait. N&eacute;anmoins, J&eacute;sus le sut instantan&eacute;ment. Il sentit une force sortir de Lui et demanda : &laquo; Qui m&rsquo;a touch&eacute; ? &raquo;. La petite femme fut effray&eacute;e et terrifi&eacute;e. Elle ne s&rsquo;&eacute;tait pas attendue &agrave; une telle situation. S&rsquo;Il savait qu&rsquo;elle L&rsquo;avait touch&eacute;, Il savait &eacute;galement qu&rsquo;Il avait &eacute;t&eacute; souill&eacute;. Elle se cacha alors dans la foule. Mais J&eacute;sus continua de demander qui L&rsquo;avait touch&eacute;. Pour finir, elle s&rsquo;avan&ccedil;a tremblante et apeur&eacute;e et admit publiquement la v&eacute;rit&eacute;, le fait qu&rsquo;elle avait &eacute;t&eacute; malade et pourquoi elle L&rsquo;avait touch&eacute;.<br>&nbsp;&nbsp;<br> J&eacute;sus savait que tout le monde l&rsquo;&eacute;vitait. Son visage semblait si exsangue, p&acirc;le et malade. Tout son argent &eacute;tait pass&eacute; dans les mains des m&eacute;decins et elle ne pouvait plus se payer un traitement pour son an&eacute;mie. Lorsqu&rsquo;elle se tint devant Lui et qu&rsquo;Il entendit son histoire, Il ne lui fit aucun reproche, Il n&rsquo;avait aucune col&egrave;re. Il la b&eacute;nit <strong>contrairement au pape et aux religieux en gle</strong> : &laquo; Ta foi t&rsquo;a gu&eacute;rie, va en paix ! &raquo; (Luc 8 : 48). Si elle L&rsquo;avait souill&eacute;, Il la purifia. Voil&agrave; comment est J&eacute;sus ! Toujours ! Il prend notre impuret&eacute; et nous donne Sa puret&eacute;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.5in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">Un &eacute;rudit romain, Pline l&rsquo;Ancien, qui v&eacute;cut du temps de Christ, rapporta ce que les gens disaient sur les femmes souffrant d&rsquo;h&eacute;morragie. Elles repr&eacute;sentaient une menace. Leur condition pouvait avoir des r&eacute;percussions n&eacute;fastes de tout genre : rendre un vin nouveau aigre, faire tomber les fruits des arbres, faire mourir des ruches enti&egrave;res d&rsquo;abeilles et donner la rage aux chiens. Si une femme comme celle mentionn&eacute;e dans notre histoire avait jet&eacute; un regard furtif sur un b&eacute;b&eacute;, ce dernier aurait pu &ecirc;tre empoisonn&eacute;. Cette pauvre femme qui toucha J&eacute;sus savait tout cela. Nous pouvons bien nous imaginer combien elle se sentit mal en osant toucher de ses doigts le v&ecirc;tement de J&eacute;sus Christ.<br>&nbsp;&nbsp;<br>&nbsp; Lorsque J&eacute;sus lui dit : &laquo; Ta foi t&rsquo;a gu&eacute;rie, va en paix &raquo;, J&eacute;sus r&eacute;volutionna toutes les id&eacute;es qui existaient sur Dieu. Pour les Juifs &agrave; cette &eacute;poque, Yahweh &eacute;tait un &ecirc;tre transcendant et terrifiant. On ne pouvait pas s&rsquo;approcher de Lui sans grande pr&eacute;caution. M&ecirc;me les sacrificateurs devaient observer des conditions scrupuleuses de perfection rituelle. Puis J&eacute;sus vint et la puissance de gu&eacute;rison coula simplement de Lui, m&ecirc;me pour les intouchables.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.5in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">En m&eacute;ditant sur cette histoire, on r&eacute;alise que la v&eacute;rit&eacute; extraordinaire ne fut pas le miracle mais le fait que J&eacute;sus accepta cette femme telle qu&rsquo;elle &eacute;tait, et mit en avant la dimension de Sa divinit&eacute; en faveur de cette poussi&egrave;re d&rsquo;humanit&eacute; d&eacute;chue. Le Prince de gloire avait le souci de parler &agrave; une &acirc;me oubli&eacute;e.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:.5in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">Dans une soci&eacute;t&eacute; qui valorise l&rsquo;action, la r&eacute;ussite, l&rsquo;autonomie et le pouvoir sur la nature, les malades chroniques ne sont peut-&ecirc;tre plus consid&eacute;r&eacute;s comme &laquo; impurs &raquo; mais n&eacute;anmoins d&eacute;valoris&eacute;s et souvent exclus, car mis &agrave; parts, car diff&eacute;rents&hellip;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">A force d&rsquo;entendre pr&ecirc;cher la gu&eacute;rison et le changement, les personnes atteintes d&rsquo;invalidit&eacute; et de maladie chronique comprennent bien qu&rsquo;elles ne sont pas accept&eacute;es telles qu&rsquo;elles sont en r&eacute;alit&eacute; : elles sont des personnes vivant avec, et pour toujours.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">Et si l&rsquo;essentiel, dans la transformation de la femme atteinte d&rsquo;h&eacute;morragies, n&rsquo;&eacute;tait pas avant tout son retour &agrave; la vie sociale, &agrave; sa juste mani&egrave;re d&rsquo;&ecirc;tre avec les autres, &agrave; sa libert&eacute; int&eacute;rieure ? D&eacute;sormais, alors sa vie est restaur&eacute;e et elle est bien telle qu&rsquo;elle est dans tout son &ecirc;tre. Peut-&ecirc;tre faudrait-il oser penser que m&ecirc;me si elle n&rsquo;avait pas &eacute;t&eacute; gu&eacute;rie physiquement, cette rencontre l&rsquo;aurait v&eacute;ritablement d&eacute;livr&eacute;e de son mal, lib&eacute;r&eacute;e, relev&eacute;e et pacifi&eacute;e.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">M&ecirc;me dans la bible on a tendance a appel&eacute; les gens par leur probl&egrave;me&nbsp;: l&rsquo;aveugle de J&eacute;richo, l&rsquo;aveugle n&eacute;, le paralytique de 38 ans, la femme avec perte de sang etc. Dans ce texte, J&eacute;sus a appel&eacute; cette femme, ma fille&nbsp;; les hommes l&rsquo;ont rejet&eacute;, mais Dieu l&rsquo;a accept&eacute;&nbsp;; elle a &eacute;t&eacute; d&eacute;valoris&eacute; par les hommes, mais Dieu l&rsquo;a valoris&eacute;, elle est en effet la fille de Dieu.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Vous est-il arriv&eacute; d&rsquo;&ecirc;tre &nbsp;appel&eacute; &laquo; &nbsp;rebelle, b&ecirc;te, moins intelligent, d&rsquo;incapables, d&rsquo;affreux, de moche ou de retard&eacute; ? &raquo;, on vous d&eacute;valorise, mais vous avez beaucoup de valeur. N&rsquo;occupe pas les autres, soit en harmonie avec Dieu et agissez bien.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">J&rsquo;ai lu une fois l&rsquo;histoire suivante : Un conf&eacute;rencier commence son s&eacute;minaire en tenant bien haut un billet de 500 Euros. Il demande aux gens : Qui aimerait avoir ce billet ? Les mains commencent &agrave; se lever. Alors il dit : Je vais donner ce billet de 500 Euros &agrave; l&rsquo;un d&rsquo;entre vous, mais, avant, laissez-moi d&rsquo;abord faire quelque chose avec lui. Il chiffonne alors le billet avec force, et il demande : Est-ce que vous voulez toujours de ce billet ? Les mains continuent &agrave; se lever. Bon, d&rsquo;accord, mais que se passera-t-il si je fais cela ? Il jette le billet froiss&eacute; par terre, et saute &agrave; pieds joints dessus, l&rsquo;&eacute;crasant autant que possible, et le recouvrant des poussi&egrave;res du plancher. Ensuite il demande : Qui veut encore avoir ce billet ? &Eacute;videmment, les mains continuent de se lever !&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Mes amis, vous venez d&rsquo;apprendre une le&ccedil;on... Peu importe ce que je fais avec ce billet, vous le voulez toujours, parce que sa valeur n&rsquo;a pas chang&eacute;. Il vaut toujours 500 Euros. Plusieurs fois dans votre vie, vous serez froiss&eacute;s, rejet&eacute;s, souill&eacute;s par les gens ou par les &eacute;v&eacute;nements. Vous aurez l&rsquo;impression que vous ne valez plus rien, mais en r&eacute;alit&eacute; votre valeur n&rsquo;aura pas chang&eacute;. La valeur d&rsquo;une personne ne tient pas &agrave; ce qu&rsquo;elle fait ou ne fait pas. &raquo;<br>&nbsp;&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Plusieurs fois dans votre vie vous serez froiss&eacute;s, rejet&eacute;s, souill&eacute;s, humili&eacute;s&nbsp;; vous aurez l&rsquo;impression que vous ne valez rien, mais en r&eacute;alit&eacute; votre valeur n&rsquo;aura pas chang&eacute;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><u><span id="text-22" style="color:black;">Cas de Jacob&nbsp;</span></u></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Le nom de Jacob signifie &laquo; il talonnera &raquo;, car il est n&eacute; en tenant son jumeau <em>premier-n&eacute;</em> <a href="http://fr.wikipedia.org/wiki/%C3%89sa%C3%BC" title="Ésaü"><span style="color:blue;">&Eacute;sa&uuml;</span></a> par le talon. Plus tard, il ach&egrave;te contre un plat de lentilles le <a href="http://fr.wikipedia.org/wiki/Droit_d%27a%C3%AEnesse" title="Droit d'aînesse"><span style="color:blue;">droit d&rsquo;a&icirc;nesse</span></a> de son fr&egrave;re <a href="http://fr.wikipedia.org/wiki/%C3%89sa%C3%BC" title="Ésaü"><span style="color:blue;">&Eacute;sa&uuml;</span></a> affam&eacute; (<a href="http://www.biblegateway.com/bible?language=fr&version=2;32&passage=GEN%2025%3A25-34"><span style="color:blue;">Gn&nbsp;25.&nbsp;25-34</span></a>).</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Avant sa mort, leur p&egrave;re <a href="http://fr.wikipedia.org/wiki/Isaac" title="Isaac"><span style="color:blue;">Isaac</span></a>, devenu aveugle, veut r&eacute;tablir &Eacute;sa&uuml; dans ses droits. R&eacute;becca profite de la c&eacute;cit&eacute; de son mari pour lui faire donner sa b&eacute;n&eacute;diction &agrave; Jacob. &Eacute;sa&uuml;, furieux, d&eacute;cide de tuer son fr&egrave;re d&egrave;s la mort d&rsquo;Isaac. R&eacute;becca d&eacute;couvre ses intentions et implore Jacob de fuir chez son oncle <a href="http://fr.wikipedia.org/wiki/Laban" title="Laban"><span style="color:blue;">Laban</span></a> &agrave; <a href="http://fr.wikipedia.org/wiki/Harran" title="Harran"><span style="color:blue;">Harran</span></a>.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Jacob a pens&eacute; n&rsquo;&ecirc;tre qu&rsquo;un voleur, trompeur, escroc, jusqu&rsquo;au jour o&ugrave; Dieu dit qu&rsquo;il &eacute;tait un champion, un vainqueur (Gen&egrave;se 32&nbsp;: 28).</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">J&eacute;sus a chang&eacute; le nom de Simon&rdquo; instable, inconstant&rdquo; en celui de Pierre, l&rsquo;appelant par son potentiel &nbsp;cach&eacute; (jean 1 : 42).</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;Alors que G&eacute;d&eacute;on lui-m&ecirc;me se consid&eacute;rait comme m&eacute;diocre, pauvre, complex&eacute;, timide, l&acirc;che, et incapable de faire un seul exploit. G&eacute;d&eacute;on appartenait &agrave; la moins consid&eacute;r&eacute;e de toutes les tribus d&rsquo;Isra&euml;l, &agrave; la moins consid&eacute;r&eacute;e des familles de cette tribu, et dans sa propre famille, il &eacute;tait le moins consid&eacute;r&eacute;, le plus petit, et certainement le plus rejet&eacute; de tous ; Dieu a fait de m&ecirc;me pour Lui (juge 6 :12 ,15), &nbsp;Dieu &nbsp;l&rsquo;appela &laquo; vaillant h&eacute;ros &raquo;. Dieu vit en lui un &laquo; vaillant h&eacute;ros &raquo;, un &laquo; homme de valeur &raquo; (traduction anglaise King James), et, lorsqu&rsquo;il crut &agrave; ce que Dieu dit de lui, il devint un puissant h&eacute;ros qui fit des exploits avec Dieu, parce qu&rsquo;il crut et confessa sur lui et sur son peuple ce que l&rsquo;&Eacute;ternel lui d&eacute;clara.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Notre Dieu s&rsquo;int&eacute;resse &agrave; tous les terriens, les riches, les pauvres, les gens de bien, les voyous et les exclus, il veut tout faire pour nous lib&eacute;rer comme l&rsquo;a fait un jour Abraham Lincoln pour une esclave.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Abraham Lincoln, fut pr&eacute;sident des Etats-Unis de 1860 &agrave; 1865. C&apos;est lui qui a r&eacute;dig&eacute; plusieurs documents en faveur de l&apos;abolition de l&apos;esclavage. On raconte qu&apos;Abraham Lincoln se rendait un jour sur la place o&ugrave; l&apos;on vendait des esclaves. Une jeune femme noire, tr&egrave;s belle, fut mise en vente. Lincoln fit une offre, qui fut contr&eacute;e. Le prix augmentait rapidement et Lincoln poursuivit jusqu&apos;&agrave; l&apos;emporter.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">La jeune femme lui fut donn&eacute;e et ils quitt&egrave;rent ensemble le lieu des marchands. Elle m&eacute;prisa son acqu&eacute;reur et se disait en elle-m&ecirc;me : &laquo; Maintenant commence les abus que je dois subir &raquo;.Mais Lincoln l&apos;&eacute;tonna en disant : &laquo; Mademoiselle, vous &ecirc;tes libre &raquo;. &laquo; Libre ? &raquo; demanda-elle, &laquo; libre de quoi ? De dire ce que je veux ? &raquo; &laquo; Oui &raquo;, r&eacute;pondit Lincoln. &laquo; Libre de devenir ce que je veux ? &raquo; &laquo; Oui &raquo;, r&eacute;pondit encore Lincoln. &laquo; Libre d&apos;aller o&ugrave; je veux ? &raquo; &laquo; Oui &raquo;, r&eacute;pondit &agrave; nouveau Lincoln. &laquo; Alors, dit-elle les larmes aux yeux, si c&apos;est le cas, je veux aller avec toi &raquo;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">C&apos;est ce que J&eacute;sus a fait pour nous. Ceux qui ont r&eacute;alis&eacute; la force de Son Amour, de Son Pardon ne peuvent que lui dire &laquo; Seigneur, si c&apos;est le cas, je veux aller avec toi. Je veux vivre pour toi &raquo;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><u><span id="text-22" style="color:black;">Dieu vous conna&icirc;t mieux que personne&nbsp;:</span></u></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Il te conna&icirc;t &nbsp;avant ta naissance Jer. 1 :5. Tu es un champion : Le fait que tu sois sur terre prouve que tu es d&eacute;j&agrave; un champion depuis le jour de ta naissance. Les m&eacute;decins disent qu&rsquo;il y a environ 400 millions de spermatozo&iuml;des (d&rsquo;autres disent quatre millions, mais qu&rsquo;importe&hellip;) qui sont &eacute;mis lors des rapports sexuels. Sur ces 400 millions, un seul va d&eacute;clencher l&rsquo;ovulation. Le fait que tu sois n&eacute; prouve que tu as remport&eacute; la course devant tous les autres. Toi seul avez surv&eacute;cu, achev&eacute; la course, et pers&eacute;v&eacute;r&eacute; pour venir au monde. Tu es donc ce que j&rsquo;appelle un champion depuis le jour de ta naissance.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Dieu n&rsquo;est intimid&eacute; ni par ton pass&eacute;, ni par tes mauvaises performances. Il n&rsquo;a pas dit son dernier mot &agrave; ton sujet. Tu es l&rsquo;ouvrage que Dieu construit (Eph 2&nbsp;:10).</span><span id="text-22" style='font-family:"Verdana","sans-serif";color:#333333;'>&nbsp;</span><span id="text-22" style="color:black;">Tu es le po&egrave;me que Dieu &eacute;crit, le chef d&rsquo;&oelig;uvre qu&rsquo;il fa&ccedil;onne, et Il ach&egrave;vera son &oelig;uvre en toi.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><strong><u><span id="text-22" style="color:black;">Attitudes &agrave; adopter face au rejet&nbsp;:</span></u></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">&nbsp;David a &eacute;t&eacute; rejet&eacute; par sa famille (1 Sam 17 :28). J&eacute;sus aussi a &eacute;t&eacute; rejet&eacute; par ses fr&egrave;res. Tu fais le bien, on te ha&iuml;t, on ne supporte pas que tu fasses le bien.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">1-Ne fais pas du rejet l&rsquo;objet de ta m&eacute;ditation</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">2-comportes-toi comme quelqu&rsquo;un qui a une grande valeur devant Dieu.&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Une personne sur terre a besoin de toi, tu es la r&eacute;ponse de Dieu &agrave; ses questions, la solution &agrave; ses probl&egrave;mes, tu as quelque chose &agrave; offrir.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">J&eacute;sus a &eacute;t&eacute; rejet&eacute; malgr&eacute; sa valeur, les gens te rejettes, n&rsquo;en fais pas un drame. Beaucoup &nbsp;ont besoin de toi.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Ne laisse plus l&rsquo;amertume t&rsquo;envahir&nbsp;; laisses passer et avances.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">N&rsquo;est-il pas remarquable de constater que Dieu s&rsquo;est souvent servi de personnes avec des handicaps flagrants, pour influencer et b&eacute;nir l&rsquo;humanit&eacute; ? Souvenez-vous que 75% des leaders de renomm&eacute;e mondiale ont connu un s&eacute;rieux handicap physique, &eacute;motionnel ou mental dans leur vie.<br>&nbsp;&nbsp;<br>&nbsp; Pourquoi ne pas rejoindre les rangs de ceux qui ont &eacute;t&eacute; rejet&eacute;s dans leur vie, qui ont fait le choix de ne pas se laisser intimider par le rejet, et ont marqu&eacute; leur &eacute;poque en lib&eacute;rant leur potentiel et en inscrivant leurs noms dans l&rsquo;histoire.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Parmi ces grands, vous trouverez J&eacute;sus-Christ (rejet&eacute; par les siens), Jacob, Joseph (rejet&eacute; par ses fr&egrave;res), Mo&iuml;se (qui &eacute;tait b&egrave;gue), Jabez (maudit d&egrave;s sa naissance), l&rsquo;ap&ocirc;tre Paul rejet&eacute; par sa race, Einstein enfant n&rsquo;a commenc&eacute; &agrave; parler qu&rsquo;&agrave; l&rsquo;&acirc;ge de quatre ans et &agrave; lire qu&rsquo;&agrave; sept ans,<strong>&nbsp;</strong>Isaac Newton fut un v&eacute;ritable cancre &agrave; l&rsquo;&eacute;cole &eacute;l&eacute;mentaire,<strong>&nbsp;</strong>Le professeur de musique de Beethoven a dit de lui : &laquo; Comme compositeur, il n&rsquo;y a rien &agrave; esp&eacute;rer de lui,<strong>&nbsp;,</strong>Le r&eacute;dacteur en chef d&rsquo;un journal a licenci&eacute; un jour Walt Disney &laquo; parce qu&rsquo;il n&rsquo;avait pas de bonnes id&eacute;es&raquo;.<strong>&nbsp;</strong>L&rsquo;&eacute;crivain russe L&eacute;on Tolsto&iuml; s&rsquo;est fait expulser du coll&egrave;ge,<strong>&nbsp;</strong>Winston Churchill a compl&egrave;tement rat&eacute; sa sixi&egrave;me, et plus r&eacute;cemment Thomas Edison, qui a &eacute;t&eacute; trait&eacute; de cancre par ses professeurs, et a &eacute;t&eacute; exclu du syst&egrave;me scolaire<strong>,</strong> ils lui ont dit &laquo;qu&rsquo;il n&rsquo;&eacute;tait pas assez intelligent pour apprendre quoi que ce soit &raquo;, malgr&eacute; cette mise &agrave; l&rsquo;&eacute;cart, sa m&egrave;re crut en lui, et continua de l&rsquo;encourager &agrave; la maison. Aujourd&rsquo;hui, &agrave; c&ocirc;t&eacute; de l&rsquo;ampoule &eacute;lectrique, Thomas Edison revendique plus d&rsquo;un millier d&rsquo;inventions &agrave; son actif. Je finirai par Michael Jordan, le plus grand basketteur de tous les temps, qui, dans son enfance, faillit abandonner le Basket-ball, parce qu&rsquo;il eut un coach qui lui dit qu&rsquo;il ne pourrait jamais r&eacute;ussir dans ce sport.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Dieu n&rsquo;a jamais promis que les chr&eacute;tiens ne connaissent jamais la d&eacute;pression, le d&eacute;couragement ou le sentiment de rejet.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">Face aux tourments et aux difficult&eacute;s de la vie, une seule r&eacute;ponse biblique existe. Tout comme le psalmiste l&rsquo;a &eacute;crit, nous devons trouver le repos en relisant le Psaume 62 : 6 : &laquo; Oui, mon &acirc;me, confie-toi en Dieu ! Car de lui vient mon esp&eacute;rance, oui c&rsquo;est lui qui est mon rocher et mon salut ; ma haute retraite, je ne chancellerai pas&raquo;.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;"><br> <strong>Conclusion&nbsp;:<br>&nbsp;&nbsp;</strong>Qu&rsquo;importe si personne ne croit en vous. Dieu, Lui, croit en vous. Si personne n&rsquo;est ravi par votre naissance et votre pr&eacute;sence sur terre, Dieu, Lui, en est ravi. C&rsquo;est la raison pour laquelle Il a mis en vous son Esprit Saint. Dieu est un sage investisseur. Il n&rsquo;investit pas dans une valeur en laquelle Il ne croit pas. Il n&rsquo;aurait pas mis&eacute; sur vous, s&rsquo;Il ne croyait pas en vous. Il ne vous aurait pas s&eacute;lectionn&eacute; avant la fondation du monde, s&rsquo;Il ne croyait pas en vous. Il conna&icirc;t votre valeur r&eacute;elle, votre potentiel, et Il y croit. C&rsquo;est pourquoi, Il prend le temps de vous relever chaque fois que vous tombez. Il prend le temps de vous encourager chaque fois que vous doutez. Il prend le temps de vous ramener chaque fois que vous vous &eacute;loignez, Simplement parce qu&rsquo;Il y croit encore, m&ecirc;me lorsque &nbsp; vous &nbsp;n&rsquo;y croyez plus. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><span id="text-22" style="color:black;">&nbsp;Alors, qu&rsquo;importe si les autres vous rejettent, vous appellent par toutes sortes de noms, et ne reconnaissent pas votre valeur. Dieu qui vous a cr&eacute;&eacute; conna&icirc;t votre valeur.</span><span id="text-22" style='font-family:"Times New Roman","serif";color:black;'>&nbsp;</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">Ce n&rsquo;est pas notre position sociale, qui int&eacute;resse J&eacute;sus. Qui que nous soyons, nous pouvons b&eacute;n&eacute;ficier de son amour et de son action gu&eacute;rissant &nbsp;pour nos vies. L&rsquo;important est de venir &agrave; Lui. Si vous vous plongez dans la profondeur de son amour, les temp&ecirc;tes les plus fortes de votre vie ne sauraient vous &eacute;branler. <strong><em>Ne permettez pas &agrave; vos &eacute;preuves de douter de l&rsquo;amour de Dieu &agrave; votre &eacute;gard, ni de ternir votre relation avec lui</em></strong>. Bien s&ucirc;r qu&rsquo;en vous-m&ecirc;me vous n&rsquo;avez pas la force de r&eacute;sister &agrave; ces difficult&eacute;s, &agrave; ces probl&egrave;mes, &agrave; ces souffrances, mais si vous vous confiez en lui, c&rsquo;est lui qui le fera. Il vous portera sur ses bras puissants, vous caressera sur les genoux, comme un homme que sa m&egrave;re console. Il vous consolera et vos os reprendront de la vigueur comme l&rsquo;herbe. Il manifestera sa puissance &agrave; votre &eacute;gard. C&rsquo;est lui, c&rsquo;est lui qui vous consolera.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">Soyez toujours joyeux mes fr&egrave;res et mes s&oelig;urs, vivez bien et agissez bien.</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="color:black;">Que mon Bon Dieu vous b&eacute;nisse&nbsp;!</span></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";text-align:justify;'><strong><u><span id="text-22" style="color:black;"><br>&nbsp;&nbsp;<br>&nbsp;&nbsp;</span></u></strong></p>
    <p style='margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:15px;font-family:"Calibri","sans-serif";'><span id="text-22" style="line-height:115%;">&nbsp;</span></p>



</div>
<footer id="footer">
  <h4 style="position: absolute; left: 20%; bottom: -50%; font-size: 25px;"> Ronald Beaufils</h4>
  <p style="text-align: center; font-size: 16px;">© 2021</p>
</footer>

<script src="../script/textElements/textElement17-mobile.js"></script>

<script type="text/javascript">
function titleover() {
  document.getElementById('title').style.color = "black";
}
function titleout() {
  document.getElementById('title').style.color = "white";
}

function accueilover() {
  document.getElementById('accueil').style.color = "black";
}
function accueilout() {
  document.getElementById('accueil').style.color = "white";
}

function videosover() {
  document.getElementById('videos').style.color = "black";
}
function videosout() {
  document.getElementById('videos').style.color = "white";
}

function texteover() {
  document.getElementById('texte').style.color = "black";
}
function texteout() {
  document.getElementById('texte').style.color = "white";
}

function actusover() {
  document.getElementById('actus').style.color = "black";
}
function actusout() {
  document.getElementById('actus').style.color = "white";
}

function contactover() {
  document.getElementById('contact').style.color = "black";
}
function contactout() {
  document.getElementById('contact').style.color = "white";
}

</script>

  </body>
</html>
